{"title": "\n姐换名了&…\n", "content": "\n\n\n转载来的！"}
{"title": "\n鲲鹏九天\n", "content": "\n\n\n一位女士在一个化妆品柜台买口 红，她迟疑不决地问售 货 员：“这"}
{"title": "\n我有一个智障障\n", "content": "\n\n\n我问我朋友“你大学毕业照怎么拍啊？”意思是想问他拍照的姿势。"}
{"title": "\n日邢一珊\n", "content": "\n\n\n这特么是不是可以一直玩下去\n\n"}
{"title": "\n明天会下雨么？\n", "content": "\n\n\n身边总有一些人，上学没你学习好；吃苦受罪没你多；工作没你努力；工资没你高；长得没你好看。。。。但人家就是生活比你好，过得比你好。[发自Windows.Phone客户端]\n\n"}
{"title": "\n双手发抖\n", "content": "\n\n\n去钓鱼，看到池塘里有几十个小鸭子，好像是没主儿的，我表哥就是喂鸭子的，小鸭苗几块钱一个呢，连忙下手抓了，二话不说就往表哥家里跑。"}
{"title": "\n老李家掌柜的\n", "content": "\n\n\n我想听\"海哭的声音\""}
{"title": "\n鱼歌浅唱\n", "content": "\n\n\n医院排队交住院押金，前面交款的大姨一直絮絮叨叨地跟身边一位面无表情的的大叔嘀咕着什么，仔细一听“住院以后也要坚持祷告，神会保佑的……”“那你在家躺着祷告啊，嘎哈来医院？”\n\n"}
{"title": "\n～桃子～\n", "content": "\n\n\n有这样一种人，当你缺少启动资金时，ta不肯借钱给你，还打击你…"}
{"title": "\n高兴也别太累\n", "content": "\n\n\n谁玩过这个，我小时候玩过，\n\n"}
{"title": "\n挖鼻孔的老虎\n", "content": "\n\n\n儿子老是盯着电视看动画片，我找点事给他做，切开一个西瓜，让他把籽都剔出来。"}
{"title": "\n杨锥子\n", "content": "\n\n\n不是我吹，我和我姐不是双胞胎，她大我两岁，我们算有几分像，都是一米六多九十多斤的身材，我长发她短发，但是我，用我的脸解开了她的支付宝人脸识别哈哈哈哈\n\n"}
{"title": "\n加了酸奶的燕麦\n", "content": "\n\n\n昨晚和同事一起去做足浴，男同事经常来，什么要7号不要8号那挑剔的小眼神，我看一屋子的美女，我就咳嗽了一下，给我来个少爷，[臭美]男同事一愣你认真的，要不我来[哀怨]，我撇了他一眼，也不看看你长的那b样，去趟韩国回来我还能考虑一下[奸笑]\n\n"}
{"title": "\n调皮的小汪汪\n", "content": "\n\n\n当年的帅哥！！！\n\n"}
{"title": "\n输入您的嗅百昵称\n", "content": "\n\n\n尼玛，，就在刚刚和一个高中女同桌聊天聊着聊着她来了一句我要为你女朋友点个赞，她解救了成千上万的人，麻蛋几个意思啊。\n\n"}
{"title": "\n神评湿\n", "content": "\n\n\n中午等公交的时候，一块等的还有一个挺漂亮的妹子，我就想搭话聊聊天，从兜里掏出20趁她不注意扔在她脚下，“美女，这是你掉的钱吗？” 妹子看了看我，说是啊就捡起了钱，我刚想继续搭话，就见妹子拦了一辆出租车走了……\n\n"}
{"title": "\n灰毛胖子\n", "content": "\n\n\n正忙着做家务，老婆问："}
{"title": "\n一本正经小逗币\n", "content": "\n\n\n一直以为深圳的小姐姐包夜一个晚上3k.5k.8k已经是躺着挣钱了，直到我遇到了香港的律师，一个小时6k！！才知道知识的力量！[流鼻血]\n\n"}
{"title": "\n懵懂幼稚\n", "content": "\n\n\n体育课没上，教室里不是在吃的就是在睡的或者在玩手机……[哀怨]\n\n"}
{"title": "\n安静的看会\n", "content": "\n\n\n唉，这么晚了还在学习，有谁理解学生狗的痛苦，尤其是即将考试的，\n\n"}
{"title": "\n煙花三月下扬州\n", "content": "\n\n\n带破洞的牛仔裤刚流行那年，邻村有个青年因打架伤人坐了两年牢出狱了，他老婆给他带来了一身新衣裤。当他换上了当时最流行的破洞牛仔裤后百感交集，抱着他老婆放声大哭，连声追问这几年家里倒底发生了什么变故，为什么连一条新裤子都买不起了！！！\n\n"}
{"title": "\n瞅你那损样儿\n", "content": "\n\n\n去奶奶家，发现原来特别欢特别皮的黑狗变得好像很忧郁，无精打采的。于是我就问奶奶它怎么了，奶奶说，自从它发现隔壁那个跟它相好很久的黑母狗生了两只白崽儿后就这样了……\n\n"}
{"title": "\n墙内红杏墙外红\n", "content": "\n\n\n媳妇生气的时候和恐怖分子哪个更恐怖？答：想想，应该是媳妇。因为恐怖分子再难说话，他的目的十分明确。而媳妇生气的时候，你就像考试的时候，一半靠猜。你以为有五成的把握，哈哈哈哈，那么你要吗太年轻，要吗太幼稚!另外五成是靠蒙！这还是一般的生气，还有一种是天诛地灭式根本没法哄式的生气😠 。这种，作为一个资深媳妇分析师的我告诉你一个，也是唯一一个方法可以解决。这种方法经过了几千年的岁月沉积，多少伟人的经验得出结论。不要说我太骄傲，听我的，没错的!那个办法就是，死扛!一定要坚持，要有舍身取义的信念。不要像\n…\n"}
{"title": "\n星劫么么哒\n", "content": "\n\n\n邻居家空调坏了，这几天天热，他们家白天都是把门敞开着……"}
{"title": "\n治痘办法问我\n", "content": "\n\n\n刷油漆的。我家冬瓜碍你事了啊\n\n"}
{"title": "\n麦兜&麦唛…\n", "content": "\n\n\n昨晚时代广场演出西游记三打白骨精，结束后饰演白骨精的女孩在路边等车先回家，被一个醉鬼骚扰。女孩忙呼救，碰到带着道具回公司的同事开车路过，下来就是一阵暴打，然后带走女孩。      接警赶到的巡逻警察询问醉鬼发生了什么?_?醉鬼说:刚刚看到一个妖精在路边，刚拉拉手就被打了！警察问有谁打你？几个人？醉鬼:说出来你可能不信，有猪八戒，孙悟空，唐僧，沙和尚，还有一群妖怪……\n\n"}
{"title": "\n倾心倾情%%\n", "content": "\n\n\n一哥们他爸想拖 关 系给他弄到 信 用社上班，说不差 钱，管 事的说:你要在我们信 用社存三千万我立马给你儿子安排了！"}
{"title": "\n神评湿\n", "content": "\n\n\n小的时候学骑自行车，是那种二八大车，个子低根本探不着座位，都是那种在一手扶车把，一手扶座位，双腿在横梁下面掏着骑。"}
{"title": "\n男神浩哥\n", "content": "\n\n\n晚上关了灯，独自一人躲在卧室看鬼片，眼看影片快到高潮，我忍不住点开了弹幕，想缓解一下紧张的气氛……瞬间一排弹幕跳出来了“富强、民主、文明、和谐、自由、平等、公正、法治、爱国、敬业、诚信、友善……”～尼玛丶气氛一点都没有了！\n\n"}
{"title": "\n胃不舒服！\n", "content": "\n\n\n我看到下面小字的时候，我果断转了。\n\n"}
{"title": "\n婉兮`\n", "content": "\n\n\n以前大巴查的不严的时候我带我家狗坐大巴，还没开车的时候它就把头伸到外面出去吹风，司机师傅从后视镜看到了，就很大声的冲后面喊：把那个狗头给我伸进去！然后前面有个大叔正好也伸着头，一脸懵逼的看着司机[笑哭]\n\n"}
{"title": "\n(糗名昭著)~汤圆…\n", "content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n听闻嗅百里个个都是人才，情棋书画，诗词韵律样样精通，小生不才，这里有一上联。上联是：陈冠吸张柏汁谢霆疯。求下联？\n\n"}
{"title": "\n蜗牛的尾巴\n", "content": "\n\n\n说一个今天早上的事，本人厨师！"}
{"title": "匿名用户", "content": "\n\n\n知道不会迁\n\n"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？"}
{"title": "\n落花时节看花落\n", "content": "\n\n\n一个山里住的朋友来家玩，带了一条他自己捉的蛇说做给我尝尝鲜，结果他临时有事，蛇放我家就直接走了，这可难坏我了，我可不会杀这东西，考虑再三，还是决定放了。。。。。现在关键是，丫的袋子没扎紧，啥时候跑了，不说了，警察叔叔建议我全家先住宾馆，毕竟他们翻遍了我家里也硬是没找到那条蛇。。。。。\n\n"}
{"title": "\n醉酒舞剑砍疯子.\n", "content": "\n\n\n同事小赵从广州出差回来，写的报道好多错别字，老总不耐烦的问他为什么会有这么多错别字？"}
{"title": "\n(糗名昭著)~雷疯…\n", "content": "\n\n\n昨晚一哥们喝醉了，跟他一块去的厕所。"}
{"title": "\n蜗牛flying\n", "content": "\n\n\n随你啦。大部分男生会觉得陪伴自己女友成长很幸福。大部分女生会觉得等自己男友成长很浪费！\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n看什么也不要去看人钓鱼！"}
{"title": "\n欲湖冰心\n", "content": "\n\n\n我们一家三口逛商场，媳妇内急，夹着脚打着哆嗦，指使我去问保安厕所在哪。"}
{"title": "\nls素颜\n", "content": "\n\n\n前段时间老爸开车压（吓）死了村里一只泰迪，这不刚从他徒弟那弄来一只赔给人家！割割割~~~今早起来看到狗狗老是捂着下面，我以为它想尿尿，于是拿来儿子的小尿瓶给它接尿，这货站了好一会儿就是不尿，后来又给它喂了狗粮，可是我们吃饭的时候它还捂着肚子啥意思？没吃饱嘛？不到一年的狗狗就这么聪明了？\n\n"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n看评论小能手\n", "content": "\n\n\n今天和朋友一起吃饭带着女朋友，因为快结婚了，所以女友开玩笑说，人家都说差三岁一个代沟！差两个代沟 呢！然后一脸鄙视的眼神，我回击，三天就一个沟！你说俩少点不？然后二货朋友说：“给你俩补个横批、有沟必火！、”\n\n"}
{"title": "\n日久生情小东哥\n", "content": "\n\n\n完美分割………………………………"}
{"title": "\n姐换名了&…\n", "content": "\n\n\n过年的时候，别人都来我家打麻将，年初一晚，小侄子居然偷偷的报了警，家里三四桌麻将全满人了，听到警车响声，人一下四处跑没了，留下我一个人在门口看着，警察到了，没看到人却看到了满地的烟头，问到，你这是拿烟当烟花玩吗？\n\n"}
{"title": "\n我最漂亮6\n", "content": "\n\n\n什么本宫的后宫凉了\n\n"}
{"title": "\n性感小野猴\n", "content": "\n\n\n你说这个有点～～～～\n\n"}
{"title": "\n打死犟嘴的。\n", "content": "\n\n\n白天和几个朋友吃羊棒骨，一逗比侯姓朋友在某东上订了部手机，着急拿到，打电话问快递客服，客服妹子问：先生贵姓，二逼：免贵姓齐天大圣的侯，尼玛，瞬间整个帮骨店的人已笑翻，都别拉我，我要走，我不认识这货！\n\n"}
{"title": "匿名用户", "content": "\n\n\n去年的一件事。晚上十一点，冬天，很冷。妹妹哭着打电话给我说，妹夫打了她，叫我去她家接她。我一听，头都气炸了，穿了套薄睡衣，不顾寒风骑摩托车就往妹妹家赶。途中经过我姑妈家，正好表弟在家，说了情况，表弟马上就拿车钥匙说和我一起去，走到门外还说等下，换双鞋，等下怕要动手，穿双跟脚点的鞋。        就这样和表弟急冲冲的跑到妹妹家，只见她家打得一团糟。妹妹在吃面条，身边一个装好了衣服的包，倒是没见受伤。   妹夫眼睛红红的，脸上，脖子上都被抓得一条条的印子。看到我们来了，委屈得什么似的，说，还好意思\n…\n"}
{"title": "\n小燕飞1206.\n", "content": "\n\n\n和哥吃饭，原来不吃生蒜的他，一头头嗑起了蒜瓣。我忙问哥咋了。"}
{"title": "\n何梦然\n", "content": "\n\n\n23333惹不起也躲不起\n\n"}
{"title": "\n食鳄不射裆鸡立断\n", "content": "\n\n\n男子模仿网红骑马当街摔晕】“前一秒他是王者，后来……”近日河北一男子因在网上看了网红视频想模仿，便骑马上路，在机动车道一路飞奔。不料摔落在地致晕厥，随后被送医。经检查，男子只是左臂受伤，据了解该男子事后还与人合影留念。[\n\n"}
{"title": "\n逮着一顿整容\n", "content": "\n\n\n真事不割，，我们村有一老汉，一天他儿媳妇正在屋里杆面条，手擀面那种，他进去屋上去对着儿媳妇屁股就是一巴掌，他儿媳妇吓一跳，老汉一看不是他老伴打错人了，接着反应过来了，来了一句儿媳妇啊两个人的面条，别擀多了！！从此我们村就流行了一句话，两个人的面条！\n\n"}
{"title": "\n(糗名昭著)~雷疯…\n", "content": "\n\n\n前几天脚扭了，肿的厉害，必须架着双拐才能走路。昨天，儿子一放学，就非常关心的说我的拐杖有点潮湿，扛出去就给我晒了……"}
{"title": "\n二女子、\n", "content": "\n\n\n老爹发福了不少，我老让他减减肥，总是不听我的，最近自觉的开始锻炼身体了，我惊讶的问他怎么想通了？"}
{"title": "\n我爱大蜗牛\n", "content": "\n\n\n男朋友在打游戏，我在吃青提，他说要吃，剥了一个给他，问他酸不酸，他说，酸。我笑着问你猜为什么这么酸？？，他问为啥呀，。。然后我又给他塞了一个到嘴里说，因为父爱如山。。。还不叫爸爸，哈哈哈哈哈，（全程我们是用家乡话交流，可能只有酸和山发音差不多的地方才能get到笑点）\n\n"}
{"title": "\n青岛北掌门东北菜\n", "content": "\n\n\n发一个热乎滴！今天店里试菜，新口味麻小！………………割"}
{"title": "\nˉ仅此而已°\n", "content": "\n\n\n我喜欢她，但一直没有跟她表白，我很喜欢她笑的样子，她难过我也跟着难过。我不想一直这样，但又不知道下一步该怎么做。大婶们，过520我就跟她表白。成不成都没问题，毕竟自己努力过。\n\n"}
{"title": "\n取名真你玛难\n", "content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n"}
{"title": "\n老子卖切糕的\n", "content": "\n\n\n上个月，我准备和谈了三年的女朋友领证。但是在一起三年，我们都互相称呼媳妇和老公。一直都是如此。。"}
{"title": "\n琪琪，我的哈\n", "content": "\n\n\n老大不小了，家里安排相亲了，媒人是我嫂子的堂嫂，我嫂子也认识相亲对象他父母，大家知根知底，我爸妈也大概的了解了男生家里各个方面觉得还不错，就说可以让他们来家里见个面。"}
{"title": "\n荆轲刺秦王100\n", "content": "\n\n\n一年回不了几次家，今年端午节提前休假回家。顺便买了条狗回家，希望能陪陪爸妈。“你们这些年轻人总是弄这些稀奇古怪的狗，搞得在农村都看不到家狗(方言:土狗的意思)了”，爸说。[大哭][大哭][大哭]\n\n"}
{"title": "\n睡不醒的木鱼\n", "content": "\n\n\n有没有跟我一样的，把鱼认做草\n\n"}
{"title": "\n贱ゞ烟丝流转\n", "content": "\n\n\n路上遇到一个多年不见的高中同学，问他这几年都在做什么，大学读的什么？"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n记得我小时候，有一回清明节的时候，我给外婆打电话，我说:“祝外婆清明节快乐  ，年年有今日，岁岁有今朝”。那一次，我外公，外婆，小姨，小舅，大舅，妈妈，他们一起揍我，我在医院半个月没爬起来床。\n\n"}
{"title": "\n食鳄不射裆鸡立断\n", "content": "\n\n\n小心仔细戒骄戒躁\n\n"}
{"title": "\n狗改不了喝酒\n", "content": "\n\n\n早上去海边捡了点花蛤，养在盆子里吐沙子，朋友来家看到，特别惊奇的告诉我，快看，它们还吐水呢？lz蛋定的回了一句，是啊，本来已经不吐了，但是一看见你就又吐了！然后她就走了，我是不应该做点啥？？\n\n"}
{"title": "\n风啊风疯了\n", "content": "\n\n\n他妈的，中午一点多呀，一家老小水管竟然破了，让老妈在太阳底下晒了四五个小时。\n\n"}
{"title": "\n西安一李白\n", "content": "\n\n\n端午节快到了。"}
{"title": "\n小花的老公\n", "content": "\n\n\n结婚纪念日，我瞒着老婆买了钻戒，买小了，怎么都戴不进去，，她生气的骂我:这么贵的动西不带我去试了再买，败家玩意！"}
{"title": "\n日邢一珊\n", "content": "\n\n\n自动连接WiFi\n\n"}
{"title": "\n一本正经小逗币\n", "content": "\n\n\n前天公司组织旅游，一大早就出发了，坐我旁边的女同事给我说昨天，她男朋友请她吃海鲜，大龙虾，小鲍鱼。结果她半路晕车，吐了一堆方便面，气的我把准备好的牙签和吸管都扔了。[流鼻血]\n\n"}
{"title": "\n平原枪神\n", "content": "\n\n\nStA...：110已证实不是假的！大家注意：家里有孩子的 大人都看好了，河南省来了1000多外地人 专偷小孩抢小孩的 郑州已丢20多个，已解剖7个拿走器官！今天学校也给家长开会呢，说凡是街上转悠，跟到家门口楼下就走了，面包车，收粮食的车，收旧家电的，人带黑口罩，穿黑裤子，有问路的千万别停下，不要理会，收到的都传下，这是事实！让更多的人知道，转一次可能就拯救了一个孩子！  PS：非常有义务宣传一下@糗事百科\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n念小学的时候，大概到四年级的时候，突然好奇自己是怎么产生的。"}
{"title": "\n孟孟达\n", "content": "\n\n\n明天就要高考了 送给所有高考的小朋友们\n\n"}
{"title": "\n温柔的偷鸡\n", "content": "\n\n\n最近有空才发。"}
{"title": "\n千疮百孔f\n", "content": "\n\n\n一脚失去千古恨，昨天有点急事风风火火地走，脚下穿着个拖鞋瞬间飞了出去，迎面走来一位大哥，正巧啪在他脸上，这位大哥气得捡起拖鞋在我脸上啪 啪 啪… 瞬间我蒙了\n\n"}
{"title": "\n绝交是个什么体位\n", "content": "\n\n\n今天碰上一把对面劝退的，够糗吗？\n\n"}
{"title": "\n一枚小屁孩\n", "content": "\n\n\n平时上学都是姐夫送我，今天姐姐新考驾照，非要送我一次，我刚要上车，姐夫悠悠的说你姐开车你敢坐吗？然后我突然想起她在驾校十几米宽的路，把人家墙撞塌了，刚想走就被姐姐揪住耳朵，你姐话都不听啦！给我上车，这时候老妈出来了，慢吞吞和我姐说：给老陈家留个后吧！要不你生个崽再开车，要不把雯雯放下来[doge][doge][doge]\n\n"}
{"title": "\n手机用户3765\n", "content": "\n\n\n今天中午吃饭，老爸不小心把碗里饭粒掉出来了，老妈说他一把年纪还不懂事。"}
{"title": "\n默然°\n", "content": "\n\n\n刚上大学的时候，寝室里的一个女生一到晚上就想家想妈妈总是偷偷的抹眼泪。都是第一次远离家人我也深有体会，所以平时比较关心照顾她。在我悉心关照和呵护下，她终于不再想家了，因为我已经成功的取代了她妈妈，每天帮她铺床叠被洗衣服…\n\n"}
{"title": "\n︿小小酥\n", "content": "\n\n\n哈哈，说好的小棉袄呢，咋都成了皮夹克\n\n"}
{"title": "\n去去去去去去去哈哈…\n", "content": "\n\n\n都说光看不发掉人品，……还没用过不能割，今年四月初坐出租车手机掉了，买了个P7，今天出去吃个饭，手机又忘桌子上了，一出门老板服务员就TM不认账了，又丢一个，这运气也太TM背了吧\n\n"}
{"title": "\n倾心倾情%%\n", "content": "\n\n\n昨天和二货去快餐店吃饭，对面坐了一对小情侣，一边玩游戏一边亲亲我我，好不腻歪，我碰碰二货胳膊，示意也腻歪一个。二货站起来端着餐盘起身埋怨地对我说:谁还没个年轻的时候，就不能体谅下，非得换个桌啊！"}
{"title": "\n雾又大\n", "content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n"}
{"title": "\n专注女士内裤卸载\n", "content": "\n\n\n和两岁的女儿躺在床上看动画片 我闭着眼睛戴着耳机听故事，为了让她乖乖的看动画片给她拿了一包葡萄干吃，她自己吃了几颗之后就开始喂我吃 我吃的很开心，她喂的也很开心，场面一度很温馨唯一不完美的就是吃完她就开始哭  ，没办法只好带她去买酸奶\n\n"}
{"title": "\n长弓射飞机\n", "content": "\n\n\n今天看到两个神操作！我去，临时改成三！让我眼界大开，不禁感叹还能如此操作！"}
{"title": "\n葫芦大汗\n", "content": "\n\n\n住的地方比较偏，台风刚过，各种飞虫又出来撒欢了---割了欢乐哥---刚去小区门口吃饭，刚吃完准备付钱，旁边一吃牛肉面的哥们喊老板娘，说面里有虫子，老板娘给他换了一碗。"}
{"title": "\n乡里别在长沙\n", "content": "\n\n\n话说人到中年不得已，保温杯里泡枸杞这句话还是有道理的。这不，老婆大姨妈刚走没两天，她任性了点，我也卖力讨好，没有节制，感觉有点太累。就在刚刚，去一来往密切的世伯家给他拜寿，进酒店门时他正好在门口迎客，我走得有点急，就感到腿有点发软，一个没站稳，单腿跪下，世伯连忙扶起，道：XX，一个平常的生日，不用行此大礼，赶快进去坐。我去\n\n"}
{"title": "\n我是你夏姐姐呀\n", "content": "\n\n\n在切土豆，儿子跑过来跟我说，妈妈妈妈我打死一个蚊子。嗯，宝贝你真棒👍"}
{"title": "\n亲爱的，小胖妞\n", "content": "\n\n\n去上班路上，听公交车上广播。说六月十六号在中国烹制熟的各种口味的小龙虾，将会乘坐中欧航班到达莫斯科的饭店和酒吧，中国小龙虾都去参加世界杯了，中国足球却还没去\n\n"}
{"title": "\n段子傻妞也\n", "content": "\n\n\n一个坚强的漂流boy！\n\n"}
{"title": "\n技多不压身学习吧\n", "content": "\n\n\n喜欢吃喜欢做  可乐鸡翅\n\n"}
{"title": "\n我就是邪恶\n", "content": "\n\n\n买房之前想着买辆车，买房之后想着换个新的小电驴，开始交房贷之后想着给旧车换个电瓶就好，现在有了老婆，算了，跑不远就跑不远吧！！\n\n"}
{"title": "\n(糗名昭著)~雷疯…\n", "content": "\n\n\n前几年，我二叔家里养了好几头猪。"}
{"title": "\n帝国守卫\n", "content": "\n\n\n我哥们有一个女友，那真是漂亮，天时的面孔魔鬼的身材，哥们对她宠爱有加。"}
{"title": "匿名用户", "content": "\n\n\n还是匿了吧，以此为分界线～割了吧，留着也没用，话说当年上高中时，我特别喜欢的一个女孩，原本跟我同级的，后来降了一级，有一天下雨，她说她没带伞，我脑子一抽，说了一句我有带啊，哈哈哈～当时的我还用摩托罗拉L7～后来当兵回来探家到武警医院看她，想起当年的事就想笑～后来她嫁到台湾去了，想想当年的臭屌丝～哎，都是泪啊"}
{"title": "\n折迁大队\n", "content": "\n\n\n刚刚和老总拍完桌子,有什么大不了的,人一辈子除了睡觉,大部分时间都在工作,工作不开心就等于一辈子不开心,大家说对不对？打包东西去了！\n\n"}
{"title": "\n＊盘尼西林\n", "content": "\n\n\n女朋友胸很小，天热了她又不愿穿又衬垫的内衣…… 昨天跟她上街，对面走过来一女的，胸鼓圆挺拔……与其相过时，我脱口小声的说了一句：“这么大，肯定是假的！” 那女的猛的停下脚步，冲我道：“你说谁的是假的！”随着指着我女朋友道：你老婆的才是假的！” 女朋友一听，气得都要哭了，叫道：“我的都这么小了！你还要说我的是假的！你还要不要人活了！……”"}
{"title": "\n力拔山兮气数尽\n", "content": "\n\n\n店主应该是学霸\n\n"}
{"title": "\n#我怀念的#\n", "content": "\n\n\n懂事孩子，看问题很深远啊\n\n"}
{"title": "匿名用户", "content": "\n\n\n刚刚男票凌晨四点半醒了，一直不肯睡，然后就要我叫他\"宝宝粉\"(粉红色的宝宝)才肯睡，我嚷道:\"都多大岁数了，还叫\"宝宝粉\"，你咋不叫\"宝宝面\"呢？(粥粉面饭的\"面\")你咋不上天呢？\"[大笑][大笑][大笑]\n\n"}
{"title": "\n此用户已亡故\n", "content": "\n\n\n有没有糗友在一起的，求偶遇\n\n"}
{"title": "\n醉酒舞剑砍疯子.\n", "content": "\n\n\n早上在小吃店吃饭，来了个美女，她边拿手机直播，嘴里甜甜的说着：谢谢哥哥送的黄瓜，接着又大嗓门喊：老板，来根黄瓜！"}
{"title": "\n掏档养晦\n", "content": "\n\n\n地铁上有个小姐姐吃肯德基，把番茄酱掉我鞋上了，空气静止了，我们对望三秒之后，她递了一根薯条给我……\n\n"}
{"title": "\n　真的太高冷\n", "content": "\n\n\n今天去相亲我刚坐下还没自我介绍呢对面来一句：我怕黑。"}
{"title": "匿名用户", "content": "\n\n\n能看得懂吗？能看出有艾滋病吗？急，还要等两个小时医生才上班，可结果出来了，我很着急，帮帮忙\n\n"}
{"title": "\n花式鲁管总指挥\n", "content": "\n\n\n老师问一女学生：“你希望你未来的生活是怎样的？”这个女孩当场就雄心博博的说：“我要一人之下，万人之上！”当时我就惊呆了！我是不是想多了……\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n小时候，班主任来家访。班主任说：“上了三年级他数学就没及格过！”"}
{"title": "\n见笑了哈\n", "content": "\n\n\n我有个同学路哥，小时候一起，考试没考好的时候，我们经常会找各种各样的借口，比如，考试的时候太经紧张了，老师讲的知识点我没有理解，诸如此类。但是路哥理由就很鲁莽。有一次，路哥的父亲拿着卷子质问他：＂为什么这次考试只考了59分？＂路哥：＂废话！那还不是因为老师扣了我41分！＂\n\n"}
{"title": "\n董小渔\n", "content": "\n\n\n我想这是真爱！\n\n"}
{"title": "匿名用户", "content": "\n\n\n说真的，我真的很想找一个男人，对他好，给他买衣服，买皮带，给他洗衣服，给他世界上最好的温柔，我这个人天生喜欢照顾人，我要的很简单，我只要你宠我，满足我，我自己有经济能力，但是偶尔也会送点小礼物给我，然后在我心情不好的时候能陪我一起。其实最重要的是晚上可以在一起温存，真的好奢侈啊！唉！试过很多次，可是臭男人只想睡我，没有其他的哪怕是关心身体，工作，或者心情……好累！\n\n"}
{"title": "\n娱乐休闲开心\n", "content": "\n\n\n今天这个车和我同跑G15不过他到胶州服务区了没能再一起狂奔\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n我朋友养了一条鱼，过了一阵子我去他家，发现他在养一只螃蟹！"}
{"title": "\n莫纳的世界\n", "content": "\n\n\n逛商场，看中一件t恤衫和九分裤，试穿出来，店员啧啧啧:多合适你啊！"}
{"title": "\n三年之约ぅ\n", "content": "\n\n\n看你们的了\n\n"}
{"title": "\n奇趣入住\n", "content": "\n\n\n。。。。。。。。\n\n"}
{"title": "\n徐州小默\n", "content": "\n\n\n今天吃晚饭老公对着手机边发边笑，然后我凑过去一看是和一个同事的聊天，没细看内容，但是当时感觉就不大舒服.我老公上班是和同事拼车的，一个女同事.明天他不坐她的车了，和她讲一下，本来也没事，但是在那聊了挺久的。然后我感觉不大高兴，吃完饭我拿过他手机，他爽快的给我了。我里面一看他两的微信记录都删掉了。我当时很恼，往地上一扔，问他问什么都没有了，他说删了又没啥事，不信我打电话叫她来，我怕你误会才删的，你刚刚不是看过了。很凶的说我.如果没啥让人误会的言语，怎么怕我看，你们说对不对？难怪微信里面有记录聊天的\n…\n"}
{"title": "\n王云（笨笨）\n", "content": "\n\n\n千辛万苦，终于把驾驶证考出来了，那个开心呀，一回家，就给爸爸要车钥匙。"}
{"title": "\n花开颓靡终成伤\n", "content": "\n\n\n堂妹高考后，在一中租房陪读的小婶早就把东西收拾好要回家，我去接她俩到我家玩几天，堂妹高兴地留下了，小婶问，你家还有谁在家？我说没谁，房间够住您放心吧!"}
{"title": "\n＂sun.凝望\n", "content": "\n\n\n早上去买菜，掏出一个硬币给老板，老板看了看说，你这钱是叫狗啃了吗？我竟无言以对，钱啊，你也有被嫌弃的时候😰\n\n"}
{"title": "匿名用户", "content": "\n\n\n以前我就很嚣张，狠劲一上来，对面四五个人我都不怵，掂着家伙就往上冲，我们这边几个人劝都劝不住，结果可想而知，被人一顿胖揍! 可是小伙伴们老举报我，理由是故意送人头，人头，头……\n\n"}
{"title": "\n槑·籽√\n", "content": "\n\n\n前几天跟老公去逛街，以上为背景～咕噜咕噜～看到一美女穿着短裤，好白的大腿。想着我也学学糗友，给老公说：快看，大长腿！结果那家伙说了一句颠覆了我的人生观！人家说：我也有啊～你以为他是说我吗？你错了～他说的是他自己……\n\n"}
{"title": "\n白衣浅笑翩翩少年\n", "content": "\n\n\n晚风习习，我站在街头，望着那注定望不到头的街。。我闭上眼睛用心去感受这天地。不好，有妖气。我往左前方一看，居然是烤羊肉串。。脑海里不禁想起了上古圣贤的一句话，天不生他羊肉串，烧烤万古长如夜！！    那老板见我站在那里，踌躇不前，于是邪魅一笑，拿出了一张鬼画符似的四方宝物——二维码    只听老板轻声念到：钱来！我居然不受控制的忍不住向他有去，右手也不由自主的掏出了手机输入了那神秘的六位数。     只听叮的一声，支付宝到账三十二快八毛五！！！     我不由大惊，这不是属于人间的力量。。。\n…\n"}
{"title": "\n多多小主6\n", "content": "\n\n\n老中医告诉我，喝洗脚水可以力大无穷，不知疲倦。他没骗我，是真的。我爸喝了我的洗脚水，连打我两顿，不带喘气儿的！\n\n"}
{"title": "\n泪谢～绽放\n", "content": "\n\n\n我们这儿的[汗颜][汗颜][汗颜]\n\n"}
{"title": "\n胖香\n", "content": "\n\n\n邻居家乔迁新居请客，20岁的刚子酒喝的有点多，大家一起聊到他们叔伯兄弟中，只有老二家的小明脾气比较好，刚子一边喝酒一边骂骂咧咧的喊:“那是因为他不是我们的兄弟！错了种了！”还跑到自家二叔跟前拍胸脯保证，嚷嚷着全村人都知道，就瞒着二叔一个人！不信就去验血！"}
{"title": "\nderelict\n", "content": "\n\n\n什么意思嘛，今晚去晾衣服，路过一个师傅家门口，就吹了一下口哨，算打招呼，对面护士妹妹你，干嘛把门给反锁两次（房门本来就是关着的）哥我的口哨有那么吓人吗？\n\n"}
{"title": "\n白眼看鸡虫\n", "content": "\n\n\n和孩儿她爸看电视，说起农村的老人身体好，闲不住，她爸说：“我姥爷都快八十了，什么活还非得自己干。”“那算什么我爷爷八十多的时候还自己弄了块地种呢。”孩儿在一旁插嘴：“这有什么呀，太上老君都好几千岁了，还自己炼丹呢 ​​​\n\n"}
{"title": "\n一本正经小逗币\n", "content": "\n\n\n昨天看到有人打架，围观者很多，打斗中一直说家乡话，听不懂，我着急了，上前制止他们，并告诉他们俩打架要说普通话，着是对看热闹人的基本尊重！！还别说护士姐姐长的还真漂亮，WiFi也快[流鼻血]\n\n"}
{"title": "\n不管叫啥都行\n", "content": "\n\n\n今天给女友唱‘答案’，唱一半。，女友回了句，听原唱感觉就像怀孕了。听你唱一句，立马我就流产了[如花][如花]\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n一年轻人去做生意，由于缺少经验与方法，所以每月总是亏钱，坚持了几个月还是没法改变现状。年轻人感觉很迷惑，不知道自己该不该继续坚持下去。他听说山上庙里有个大师，对做生意之道颇有研究，便去向那位大师请教。"}
{"title": "\n拾金不昧，给点小费…\n", "content": "\n\n\n我努力赚钱！不是因为我爱钱。而是这辈子 我不想因为钱和谁在一起，也不想因为钱而离开谁\n\n"}
{"title": "\n骨灰级吃货\n", "content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n"}
{"title": "\n一本正经小逗币\n", "content": "\n\n\n小时候和小伙伴去田里抓黄鳝，逮着一条乐呵呵的回去，爷爷看到后沉默了一会，抽根烟，说到：娃儿长大了，连毒蛇都敢抓了 我：嗯？？[流鼻血]\n\n"}
{"title": "\n那……那个谁\n", "content": "\n\n\n青蛙冰激凌。\n\n"}
{"title": "\n清水旁边\n", "content": "\n\n\n“谁是最漂亮的女人！”小女儿问。"}
{"title": "\n家和万事～～～兴\n", "content": "\n\n\n猜猜我的什么车\n\n"}
{"title": "\n道士下山会女神\n", "content": "\n\n\n允许二胎后，街面上怀孕的女子明显多起来，老婆对自己身材也重新找回自信，只要看见小腹微隆的女子，老婆就摸摸自己的小肚腩，自我安慰道：不怕，我也是怀了二胎的人。\n\n"}
{"title": "\n爱情如伤灬痛了谁\n", "content": "\n\n\n知道家里小院种了一棵木菠萝是怎样的体验不？每当快到收成的季节，整个院子里每天都散发着屎一样的飘香~\n\n"}
{"title": "\n楼兰斩雪\n", "content": "\n\n\n吃过午饭，我去替班让同事回去吃。等了一个小时也没有影儿，于是我去食堂没有一个人。正打算去宿舍，见同事蹦蹦跳跳的从后门儿准备去接班儿。我：你吃火锅了，吃这么长时间。同事：没有，昨晚咸肉吃多了，我上去凉壶白开水喝。我：昨天你不是和你女朋友出去没回来吗？同事：她请我吃的。\n\n"}
{"title": "\n哥二八樵夫\n", "content": "\n\n\n嗯，不错！\n\n"}
{"title": "\n瘦死吧。\n", "content": "\n\n\n看懂的都是同行\n\n"}
{"title": "\n醉倾城^O^\n", "content": "\n\n\n我买了芒果，在家去皮正切着，男友坐沙发上看了我，问弄的啥这么黄?"}
{"title": "\n逆风的单车^O^\n", "content": "\n\n\n公司午休举行吃西瓜赛，参赛者每人面前十块西瓜，吃完用时最短为获胜者，奖励一千，结果我跟一妹子并列第一，台下突然有人喊了一句，“憋尿，这两个人谁先去厕所就算输”，于是我俩开始憋尿，直到下午上班，我实在忍不住了，冲向卫生间！妹子赢了，哈哈大笑，结果居然笑尿了。。。。\n\n"}
{"title": "\n日邢一珊\n", "content": "\n\n\n旧物再利用。。准备捞条美人鱼回来\n\n"}
{"title": "\n肉嘟嘟胖乎乎\n", "content": "\n\n\n去哥家玩，看哥家院子里有只肥鸭，于是手起刀落，炖了一锅，等我哥发现那是侄女养的宠物鸭已为时已晚，于是中午大伙也美滋滋的吃完了，晚上侄女放学，发现鸭子没了哭得好伤心，这个鸭宝宝那么小我就养着，都养那么大了，你们竟然炖着吃了。。。还不给我留。。。。\n\n"}
{"title": "\n改个名字怕被发现\n", "content": "\n\n\n睡觉梦到了什么最恐怖？掉下悬崖？找不到厕所？No！是找到了厕所～别问我为什么，换床单去的！-_-||\n\n"}
{"title": "\n沃土秋实\n", "content": "\n\n\n小刘说，那天他舅子结婚，他去帮厨，师傅要用鹌鹑蛋做孔雀开屏，让我把鹌鹑蛋扒了皮去，别扒破了，结果我扒了一碗扒破三分之二，厨师过来拿一看扒破了，他说他（小刘）做二厨不过关，厨师教他，从气室那头下手，象扒（削）苹果一样，一圈一圈的，说话间一个完正的鹌鹑蛋扒好了，他问厨师要是扒破怎么办，厨师笑着对他说，你笨就笨了这个地方，看看沉着没有人看到添了口来吃了，他噢了一声，说明白了，原来猫腻在这里。\n\n"}
{"title": "\n姐换名了&…\n", "content": "\n\n\n家里养了四条狗，早上起来，穿着睡裙还没有来得及换就下楼了，刚刚到一楼，四只狗已经在楼梯口等着我了，看到我马上就扑过来，欢着呢，没想到有一只白狗舔一下我大腿，特么的还把头拱进裙子里，这狗，不能养了，谁要的，免费送？\n\n"}
{"title": "\n幽灵7\n", "content": "\n\n\n周末去赶海，捡了几只螃蟹装在瓶里，朋友说我能让它正着走你信不？我说不信，他拿过瓶子晃了几下把螃蟹倒出来真的正着爬，朋友说这螃蟹醉了就这样[捂脸]\n\n"}
{"title": "\n安阳名品汇机电部\n", "content": "\n\n\n求大神翻译一下，帮忙写出来各味药名及重量，谢谢啦\n\n"}
{"title": "\n喝飞一只鞋\n", "content": "\n\n\n爷两 象不\n\n"}
{"title": "\n慕容语嫣~\n", "content": "\n\n\n收拾了一包垃圾，为了节省空间，全部放进要丢弃的礼品包装盒子里，还简单的打了个蝴蝶结。洗碗的时候放门口，准备出门丢，洗完碗一出门。。。诶？？我垃圾呢？？\n\n"}
{"title": "\n二女子、\n", "content": "\n\n\n有个小哥哥住院了跟我抱怨说，医院里一股子消毒水味道真难闻，你怎么忍受的了？"}
{"title": "\n＊盘尼西林\n", "content": "\n\n\n每次乘公车时我都会主动给那些大叔大婶大爷大娘们让坐。你们肯定会以为我是一个懂事有爱心的青年，不怕道实话，其实不是的，我哪有这么高大尚啊！我之所以主动给他们让坐，是因为万一以后谈的女朋友凑巧是他们的女儿或者孙女，那事儿不就好办些了吗？就算是未雨绸缪吧。\n\n"}
{"title": "\nDaisy&amp…\n", "content": "\n\n\n娃娃最近几天总会半夜跑我房间来，理由是做梦会害怕 昨晚又过来了，场景是酱的，她坐在我脚边，推了我腿一下 我在模糊中睁开眼 微亮的光照着一个披头散发的小黑影，恐怖片的即视感 我靠 ，直接就把我吓哭了，然后的场景是，大先生抱着娃娃，哄着吓哭的我[大哭][大哭][大哭]\n\n"}
{"title": "\n坚持健身的叶叶\n", "content": "\n\n\n这疯子谁要、带走\n\n"}
{"title": "\n挖鼻孔的老虎\n", "content": "\n\n\n带小外甥去爬山，我肚子疼躲进草丛里解决，让他在拐角处等我。"}
{"title": "\n回粉纯属礼貌。\n", "content": "\n\n\n昨天半夜在宿舍逮了只大虫子，会飞的那种，没忍心弄死，装一塑料袋里扎上口了，然后那虫子就在塑料袋里嗡嗡了一宿，今天早上听舍友问昨晚是不是有人磨牙，还有人说是老鼠，反正每个人都被吓得不轻，造孽啊[笑哭][笑哭][笑哭]\n\n"}
{"title": "\n段子傻妞也\n", "content": "\n\n\n这逼装的我给满分！！\n\n"}
{"title": "\n牛飞了乐\n", "content": "\n\n\n无私的领导啊\n\n"}
{"title": "\n诚信几天\n", "content": "\n\n\n我这个叫做独立显卡还是集成显卡啊\n\n"}
{"title": "\n疯子张张张\n", "content": "\n\n\n我爸妈在外地做生意，我自己在家，此为背景，最近放了几天假，来老爸老妈这里，今天听老妈说，老爸前几天看个新闻，一个人因为太懒，饿死在家里了，我爸给我妈说，没事多给我打打电话，别饿死在家里了。听完汗颜了(\"▔㉨▔)汗 ，应该是亲生的。\n\n"}
{"title": "\n糖醋小鱼～\n", "content": "\n\n\n身高175、体重140斤的嫂子非要减肥，减到模特般的骨感美。"}
{"title": "\n丁字裤的妩媚\n", "content": "\n\n\n上初中一年级时候的冬天，感冒发烧了，家里让我去诊所打针，接待我的是一个男性老中医，要给我打针，那时候好歹也感觉自己是个大姑娘了，很不好意思脱裤子，更糗的是不知道当时就那么的赶巧，刚把针扎到我的屁股里，我的屁就憋不住了，还不是一个，连贯的那种，老大夫在那里面不改色的一直在我的炮轰中把针剂里的药水推完，而我等他打完我的屁也放完了，当时丢的恨不得找个地缝钻进去……\n\n"}
{"title": "\n皮皮汪\n", "content": "\n\n\n土豆对我来说，比泻药还灵，只要吃一点，要不了俩小时，就得拉到腿发软！"}
{"title": "\n水煮小鲨鱼\n", "content": "\n\n\nlz学生汪。 老师告诉我们 要活到老学到老。 听着。我自己都怕、想想着三天台风两天高温的夏天，我们也是蛮拼的\n\n"}
{"title": "匿名用户", "content": "\n\n\n上大学的时候，有天在学校里面的水果摊买水果，卖水果的是一个70岁左右的老爷子，这时候有一个老外过来买水果，说的是英语，大概意思是想要一点香蕉，我怕大爷没有听懂，准备给他翻译，人家大爷回了一口流利的英语并且麻利的打包了一袋香蕉给老外。后来才打听到，这个大爷原来是我们学校的西班牙语系教授，精通西班牙语，英语，法语，退休了，卖点水果图个乐。\n\n"}
{"title": "\n(糗名昭著)~魅儿…\n", "content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。"}
{"title": "\n小丑没有泪\n", "content": "\n\n\n做淘宝的哥们最近在卖《复仇者联盟》里的道具钥匙挂，有美队盾牌，灭霸手套，钢铁侠面具等等。今天跟我诉苦呢说被差评了。"}
{"title": "\n贝儿*\n", "content": "\n\n\n…闺蜜学溜冰摔了一跤，小腿骨折了，我去看她，忍不住笑她“你可真娇气，摔一下还能摔骨折，看我，学溜冰时，每天都摔几十次，啥事儿没有。。”"}
{"title": "\n悠悠明月\n", "content": "\n\n\n话说多年前，初中的时候……没割呢……我和两个哥们在走廊吹牛逼，旁边有两女，其中一个伸进另一个女的口袋，好像摸到了什么，便拿了出来，举得还挺高，我和那两哥们都看的一清二楚的，是大邦迪，还是蓝色的，随后她俩就消失在了走廊……\n\n"}
{"title": "\n兜兜转转妈\n", "content": "\n\n\n儿子报的兴趣班，玩乐高积木的，早半个月老师通知六一有比赛，给你们也报上吧？有赛前集训！我说好嘞，到时候见！不巧一直没空去集训，合计着我孩子估计要给老师丢人了。好吧～比赛开始了，孩子面前摆着积木和要拼的小乌龟照片，家长有的跟孩子喊加油宝贝！宝贝你可以的！……还有家长喊儿子你快看看旁边小朋友咋拼的！学着点！没错，这个家长就是我！我能说我这思维第一时间脱口而出吗？我……我说完其实挺惭愧的好吧，我这学渣本性[汗颜]儿子妈妈给你丢人了[大哭][大哭][大哭]\n\n"}
{"title": "\n灰毛胖子\n", "content": "\n\n\n朋友的二哈特别聪明可爱，一天和朋友一起牵着它逛街，走着走着它突然站着不走了，怎么拉绳子都不走，嘴里还“乌拉乌拉”的叫，朋友蹲下扒开它的爪子，居然发现踩着一枚一块钱硬币……[捂脸][捂脸][捂脸]\n\n"}
{"title": "\n男神浩哥\n", "content": "\n\n\n今晚上和闺蜜小聚，在我家喝点小酒。吃着她就问我:“三月，你看你长得也漂亮身材那么好，尤其胸大。为啥单着。追你的也不少，到底你要什么条件的？”我叹了一口气说:“到底！这个问题我到现在还没碰到能够解决的人……”\n\n"}
{"title": "\n段子傻妞也\n", "content": "\n\n\n泰剧一年生，完。\n\n"}
{"title": "\n二营长换火炮了\n", "content": "\n\n\n还热乎的真事 下午邻居家的小萝莉（6岁）非要和我一个24岁的大男人玩 还非要带我去她家玩 就去了 一进门她姑姑（25 6）正在洗头发 穿的睡衣 小萝莉一把掀起了她姑姑的睡衣 说让这个哥哥看看 我 我 我 ……一会儿又把她姑姑的内衣内裤拿出来让我拿着看 她姑姑在旁边 我接也不是 不接也不是 她姑姑脸那个红呀 比刷了油漆还红\n\n"}
{"title": "\n玫瑰病人_\n", "content": "\n\n\n说一健身的糗事 ―― 下班后和同事一起去健身房 跑步机刚下来 她就说想找一个地方坐下来休息 我对她说 跑完步坐下来屁股会变大的，之后她惊奇瞪大了双眼 走到了长椅前 跪在了地上之后把胸放在了上面 ！！！ 我唯一能做的就是转身默默走开……\n\n"}
{"title": "\n笑祼裸\n", "content": "\n\n\n池塘里青蛙呱，呱，呱叫个不停。"}
{"title": "匿名用户", "content": "\n\n\n奇葩公司，10多个人，这么热的天，3天就给1桶水😂\n\n"}
{"title": "\n一丝浅笑！\n", "content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n"}
{"title": "\n满地找谱\n", "content": "\n\n\n第一次去游泳，背景割。和朋友俩都胖旱鸭子，本着塑造体型和完善生存技能的崇高目的去游泳。去的路上想到游泳是重体力活，肯定出汗多，容易渴。结果去游了一下午，四瓶矿泉水一口没动，我俩去厕所小解了七八次。你猜的没错，池子里的84消毒水把我俩灌老了。哎，妈呀，别说那玩意还有点上头，这不出来老半天了我俩脸蛋还红扑扑的\n\n"}
{"title": "\n鑫爷six\n", "content": "\n\n\n读高中的时候每天都背着一瓶饮料去读书，由于发现老是被偷喝，于是每次我都尿一点进去…"}
{"title": "\n醉酒舞剑砍疯子.\n", "content": "\n\n\n，堂姐家小外甥刚上一年级的时候，老师正在讲课，小外甥突然站起来了！"}
{"title": "\n1头小蚂蚁\n", "content": "\n\n\n马拉个币…\n\n"}
{"title": "\n润泽亦无声\n", "content": "\n\n\n晚上要去后院收小桌小凳"}
{"title": "\n虫(╯3╰)虫\n", "content": "\n\n\n每个狗狗都这样吗？\n\n"}
{"title": "\n我热了就出汗\n", "content": "\n\n\n六月高考不努力，九月工地做兄弟。六月高考一努力，九月大学打游戏。打完游戏来工地，早晚都得做兄弟\n\n"}
{"title": "\n猩猩眨呀眨\n", "content": "\n\n\n在姐姐家吃饭，她莫名其妙就和姐夫吵起来了，然后对外甥说：“你让爸爸给你找个后妈吧。”说完拉着我离开。"}
{"title": "\n杨柳树下的老龙虾\n", "content": "\n\n\n楼主八零后老腊肉一坨。还要割～吗？小时候打针不像现在就是吊水，那时候基本都是打青霉素什么的，打的位置也是屁屁那里。医生用小镊子夹着小棉球沾上酒精在屁屁上轻轻滑动，那感觉真的好舒服[如花]，当你还来不及回味那酥麻的味道时，医生就用迅雷不及掩耳之势把针头狠狠扎入屁股肉内。麻蛋，天堂坠入十八层地狱！[大哭][大哭]\n\n"}
{"title": "\n微风搁浅昔日的脉\n", "content": "\n\n\n我一个朋友跟我说，他昨天开车和同事去银行取钱，到了银行没车位停车，就叫同事在外面帮他看交警他进去取钱，他进银行看见好多人在排队他没办法也排了，过了很久终于排到他了，突然同事跑进来大声喊到：“大哥警察来了”，这时候银行的人全跑了，警察进来了，把他们带走了\n\n"}
{"title": "\n没事俺就来看看\n", "content": "\n\n\n三轮车俺不要了\n\n"}
{"title": "\n一湿手成千古恨。\n", "content": "\n\n\n一朋友（女的）3月份拿到驾照就买了辆车，今天早上她说她端午节要回家，问我要不要回，一起。"}
{"title": "\n流星，音晴未雨\n", "content": "\n\n\n开会，坐文员妹纸对面，发现她不敢正眼看我，眼睛尽往两边瞟。"}
{"title": "\n落镜\n", "content": "\n\n\n浪费了一个手机壳。这记号笔擦不掉[大哭][大哭][大哭]\n\n"}
{"title": "\n手机用户67913…\n", "content": "\n\n\n一较要好女同事下班时拿了一百元钱问我是什么。明显侮辱我智商！这是一百元呀！我回道。你确定？她反问我？我左看右看。就是一百元吗？唉大傻瓜。她拖着长长的的音说这明明是百（白）元大钞（操）吗！然后生气的说了句:活该你这辈子单身，转身走了！我看着她妩媚动人的消失在我眼前！怅然若失的又大惑不解的喃喃自语:一百元和百元大钞有区别吗？\n\n"}
{"title": "匿名用户", "content": "\n\n\n我只想问现在的木耳都去哪里了呢！福利啊！发起来吧！\n\n"}
{"title": "\n帝国守卫\n", "content": "\n\n\n女友心血来潮，拍了一个抖音视频，但是没有多少人点赞评论，我看她有点闷闷不乐，我就悄悄动员一帮狐朋狗友，让他们帮忙点赞评论。"}
{"title": "\n梦回往事·泪如珠\n", "content": "\n\n\n公司老板点了一桌子好菜宴请公司高管，我妈也在内，我不会做饭，只能在家等老妈回来，都到七点半了，我便打电话问老妈，谁知老妈发来几张美食自拍，有我爱吃的辣子鸡，红烧鱼…酸菜鱼…下面并附上一行字:闺女，老妈在酒店吃饭，冰箱里有一点剩干饭，那是我准备喂乐乐的（我妈养的二哈），你热热，将就这些图片下饭吃……\n\n"}
{"title": "\n娃娃小公主\n", "content": "\n\n\n报应啊……我闺蜜家养了只比熊，毛茸茸的像个大粉扑，闺蜜冬天遛狗时总是也穿一件白色毛茸茸的外套，我时常笑话她，两只比熊两只比熊跑得快跑得快。。。到了天热，我家好吃懒做有点胖的边牧开始掉毛，感觉就是我穿浅色它掉黑毛，我穿深色它掉白毛，一怒之下我买了件黑白相间的衣服，这天带着我家边牧去我闺蜜家，刚下车停车场里就有一群小朋友在喊，快看快看，两只奶牛。。。\n\n"}
{"title": "\n星劫么么哒\n", "content": "\n\n\n糗百这个地方究竟算什么呢？一个软件吧，还是一个社会？"}
{"title": "\n钱都去哪了呢\n", "content": "\n\n\n无聊这样的标语我也是醉了。还敢去那里上网吗？\n\n"}
{"title": "\n北斗星2014\n", "content": "\n\n\n老婆嫌没有去公园步行的鞋子，带她出门买鞋，为省钱买了双回力帆布鞋。心里还在感慨老婆真会过日子。"}
{"title": "\n徐州小默\n", "content": "\n\n\n晚上和老公出去散步，后面突然跑过一个小孩子抱着我老公，我老公一回头，小孩子一看认错人了，她妈妈说不好意思认错了他可能以为是他爸爸，后来抬头看我老公带着眼镜，又改口说带着眼镜应该是认成他爷爷了。我赶忙拉着我老公走，怕打起来[doge]\n\n"}
{"title": "\n几几木女王\n", "content": "\n\n\n求求求神评\n\n"}
{"title": "\nX~H~S\n", "content": "\n\n\n一位顾客拿着30玩硬币去4s店买车，来了十个员工数了半天，说还差一个。顾客说不可能，你们再数一下。"}
{"title": "\n混混白相相\n", "content": "\n\n\n打啪啪球，打球啪啪\n\n"}
{"title": "\n西安一李白\n", "content": "\n\n\n老妈：儿子，将来找媳妇，就找个家住撒哈拉沙漠的。"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n老叔请客，在小区下面的凉亭里吃，老婶让我回楼上取菜刀，切西瓜。我取了菜刀，觉得如果这样直接拿下去回有人害怕，就拿了张报纸把菜刀裹了。一下楼，小区里的人看见了我手里的报纸，对我敬而远之，有两个跑得比猴都快！\n\n"}
{"title": "\n郑王。\n", "content": "\n\n\n不就想喝罐饮料么 …[捂脸]\n\n"}
{"title": "\n欢乐二哈\n", "content": "\n\n\n老婆防出轨都用过什么绝招\n\n"}
{"title": "\n过今天说明天\n", "content": "\n\n\n友们：有谁的第一次是给的媳妇？我算一个！\n\n"}
{"title": "\n千秋工作室\n", "content": "\n\n\n结婚后没多久就兴起一个规矩，老婆根据我的作业完成情况给我零花钱买烟抽……格式化……于是乎，我从中华芙蓉王一路抽来，去年还抽三块五一包的呢，今年是戒彻底了。不要嘲笑，不管今天的你自我感觉又多么良好，总有一天你会和我一样感叹岁月不饶人。哎～\n\n"}
{"title": "\n墨城烟柳空城旧梦\n", "content": "\n\n\n今天，新来的一个女同事请我吃饭，我心想桃花运爆棚啊！在饭桌上我很深沉的说:“老妹，没事，以后公司有哥照顾你，不用担心！”就看妹子一脸惊恐带着颤抖的说:“哥，你别误会，我明天就离职了，今天请你吃饭，是因为多看了你几眼，治好了我多年的便秘！”\n\n"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n早上，妹妹给我打电话:“哥，我胸好疼。我吓得一激灵，正准备问她咋回事，妹妹幽幽的说道:“唉……昨晚晚自习，我趴桌子看书睡着了，硌的疼”……\n\n"}
{"title": "\n段子傻妞也\n", "content": "\n\n\n5岁的弟弟突然问哥哥:“如果有一天家里没钱了，爸妈会把你卖了还是把我卖了？” 哥哥毫不犹豫的说:“肯定卖了你”哥哥本以为这小破孩一定会哭，没想到他咧嘴一笑:“我就知道你不值钱”。\n\n"}
{"title": "\n量身定做***\n", "content": "\n\n\n听说男生的照片也能过了，是吗？\n\n"}
{"title": "\n鲜味咸蛋\n", "content": "\n\n\n随团旅行，第一次住温泉酒店，要求是要裸泡。泡澡时我脱完衣服支支吾吾不敢往里走，一旁的朋友见状拿出一条小毛巾递给我说:把眼睛遮住…\n\n"}
{"title": "\n冷眼观瞧\n", "content": "\n\n\n踢完球，正在洗澡，好友打电话来叫吃饭，按照以往惯例，兴冲冲喝了解酒护肝的药去赴约，结果一人一碗辣鸡面。一碗面......\n\n"}
{"title": "\n食鳄不射裆鸡立断\n", "content": "\n\n\n伊万卡发推文称：“中国有句谚语——那些说某事不可能完成的人，不应该打断正在实际做事的人。” [悲伤] 大致翻译是这样，可是小微真的想不到这究竟是哪句谚语啊？求助！"}
{"title": "\n二得如火纯清\n", "content": "\n\n\n上厕所不带手机，我试过了，真拉不出来。\n\n"}
{"title": "\n浪迹天涯\n", "content": "\n\n\n夏天来了，教大家一个选西瓜的办法。根据20年的经验，西瓜的瓜蒂越短西瓜熟的越好。而且瓜蒂会往西瓜里面陷。并且声音很闷。这样的西瓜才是十成熟的。反之瓜蒂长长的，声音脆脆的，这样的西瓜都不会熟太好。\n\n"}
{"title": "\n一踏糊涂三千年\n", "content": "\n\n\n我有一个靠谱的爸爸，在我小的时候就深刻的体会到了，那是在我五年级的时候，我的屁股上莫名的长了一片的坐板疮，就是一个一个的小红点，两边屁股上都有，痒彻心扉，越挠越痒，越痒越搔，挠出血也没用，这时我靠谱的爸爸出现了，他带着我去了我们那里看皮肤病很出名的一个医生，医生很牛逼，给我开了一瓶硫磺水回去涂屁股，本来医生说的是哪里有红点点哪里，我靠谱的爸爸没记住，他听成只要涂在屁股上就好了，回去后给我整个屁股涂了个遍，我趴在竹床上，硫磺水烧灼着皮肤，我感觉整个屁股开始火辣辣的疼，我忍不住问了爸爸，我的皮肤怎么\n…\n"}
{"title": "\n爷拽的冇气质5\n", "content": "\n\n\n有一天晚上我喝醉了，做了一个奇怪的梦，梦见自己变成了一只鸭子，一个接一个地下蛋。　　等睡醒了才发现满床的大便……\n\n"}
{"title": "\n醉倾城^O^\n", "content": "\n\n\n高温下，晌午时，LZ正帮大伯卖西瓜，突然过来一个建筑工人，他舔了下干裂的唇问：西瓜多少钱一斤?我啃着西瓜回：1.5一斤！"}
{"title": "\n忧思难忘～～\n", "content": "\n\n\n我就问说给你的勇气？你咋不去公安局偷呢？\n\n"}
{"title": "\n三月三日情\n", "content": "\n\n\n马上快要和我的她修成正果了，在一起真的经历了好多，希望彼此不忘初衷。\n\n"}
{"title": "\n乌漆嘛黑的夜\n", "content": "\n\n\n这觉还能不能愉快地睡了？？？快早上的时候疯狂地梦到美食。什么面条，葱油饼，饺子，小笼包，扁粉，甜酒，粽子。。。周公扯着我的袖子说：再聊会儿嘛，我说：撒手！我要像猪一样去拱吃的！\n\n"}
{"title": "匿名用户", "content": "\n\n\n转：走在大街上内急，我们常常会想起KFC，而你绝对不会想起任何一家中餐馆，这未曾不是一种隐藏的文化营销，所以人家可以把业务拓展到全球，总之，肯德基是一家可以出售快餐的全球连锁厕所！！！\n\n"}
{"title": "\n不良少妇\n", "content": "\n\n\n成功和我没关系\n\n"}
{"title": "\njiang左\n", "content": "\n\n\n👄 一个宝妈的哭诉，结婚五年，逛街花200块钱回家挨一顿打……"}
{"title": "匿名用户", "content": "\n\n\n晚上KTV唱歌，从来的时候点了一首歌到现在已经两个小时了还没有轮到我！我只想说一一个字:草！老子喝酒还不行吗！\n\n"}
{"title": "\n神评湿\n", "content": "\n\n\n最近几天和媳妇闹情绪，我们俩谁也不理谁，晚上回家的时候我买了个打火机。晚饭后媳妇在客厅看电视，我故意在卧室按打火机，听见媳妇脚步声我赶紧把打火机从窗子扔了出去。"}
{"title": "\n花七七…\n", "content": "\n\n\n昨晚，老婆非要我穿着她的罩罩，看到我穿上比她还丰满，她就锺我，还不让脱！"}
{"title": "\n荆轲刺秦王100\n", "content": "\n\n\n碧哥最近迷上了某小视频。"}
{"title": "\n阳春佐罗\n", "content": "\n\n\n刚刚拨打110报警了，朝阳路有一个男子醉倒在路边没人理，网友发来图片爆料。在路边见到喝醉躺在地上的，我一定会拨打110，警察会来到现场处理。如果路过的人怕麻烦，一旦醉酒的人走到马路上，会有可能被车辆碾压，或者吐出来的东西会影响呼吸等，危及生命。\n\n"}
{"title": "\n特立独行的仙\n", "content": "\n\n\n本人做五金生意，天天接客，～(￣￣～)~最近吧，发现一些惯例，那些打工的，白领也好，蓝领也好，无业游民也好，手里基本上都是iPhone6，那些真正的金领，大老板，基本上还用着iPhone4,iPhone5！真是搞不懂\n\n"}
{"title": "\n老子卖切糕的\n", "content": "\n\n\n上次我一人去吃火锅，服务员问我一个人吃火锅是不是很孤单，我说是的，我以为服务员会给我去拿个玩偶放我对面。没想到她带了一群服务员来陪我一起吃我的火锅，说人多热闹不孤单。"}
{"title": "\n阳春佐罗\n", "content": "\n\n\n凌晨零时53分，一个妇女和一个拄着拐杖的阿婆，在中心广场追一个十来岁的男孩，妇女用涯话骂儿子，说为了上网，不读书，还拿阿婆的钱等等。阿婆摔倒在地，妇女艰难扶着阿婆起来，男孩往春天花园方向跑去了。妇女和阿婆慢慢朝着那个方向走去，心酸！\n\n"}
{"title": "\n短短＜\n", "content": "\n\n\n当你察觉到一个男人越来越不爱你了是种怎样的体验？\n\n"}
{"title": "\n廉家\n", "content": "\n\n\n今天从耳朵里面挖出来一个这个  我知道我的好日子到头了"}
{"title": "\n你不懂的存在\n", "content": "\n\n\n初恋谈了一年半，毕业就被甩了，这几天发疯似的心情。看到糗百就想看到家人，暖暖的。不为过，只为发泄，不腻，她也看。。\n\n"}
{"title": "\nDraymond0…\n", "content": "\n\n\n朋友第一天准备去迟上班，因为睡过头而迟到，打电话给老板，老板告诉他不要去了，结果下午他要去的公司因为涉及非法业务而被端了，公司所有人都被抓了，\n\n"}
{"title": "\n春水无边\n", "content": "\n\n\n弟弟学习差，这两天高.考，老妈祭出各路大.法。。。昨早换个红旗袍，说是‘’旗开得胜开门红‘’。下午又换个绿旗袍，叫‘’一路绿.灯‘’。"}
{"title": "\n老帅哥陪你们一起疯…\n", "content": "\n\n\n上周一家人出去旅游，中午孙女偏拉我去海边玩。"}
{"title": "\n我家熊孩子不熊\n", "content": "\n\n\n今晚在小餐馆吃盖浇饭。儿子说他吃不完一份，我给他在餐盘里的饭菜中间划一道界限，叫他吃完其中一半就行。"}
{"title": "\n一夜迷城\n", "content": "\n\n\n电脑坏了我拿去售后维修。维修师傅检查后说：“主板有问题。” 我说：“这我知道，难道创业板就没有问题？”。师傅紧紧的握住了我的手:“同志，可把你等来了，你是哪部分的？”。我噙住泪花告诉他:“4500山腰部队，你呢？”。师傅绝望的说:“5100山头先遣队……”\n\n"}
{"title": "\n西安一李白\n", "content": "\n\n\n我们大学有印度留学生，昨天在学校食堂遇到几个印度留学生，他们竟然说中国落后，我当时就不乐意了，和他们比比中印到底谁落后，赌100块钱。"}
{"title": "\n20498-4KM…\n", "content": "\n\n\n今天天气不好，又是下雨又是打雷的"}
{"title": "\n上凹下凸\n", "content": "\n\n\n公交车上遇到一对小情侣秀恩爱，女生搂着男生的脖子说：我亲你一下，你要给我一块钱！……看到这种伤风败俗公共场合撒狗粮的行为，我知道我挺身而出的时候到了！于是掏出一百块说：姑娘!找我98吧……\n\n"}
{"title": "匿名用户", "content": "\n\n\n我感觉我的存在只是一场意外[衰]\n\n"}
{"title": "\n身高体重注定了我学…\n", "content": "\n\n\n收拾东西，发现张老照片，看着挺乖巧可爱，询问后才知道是我妈22岁时拍的，瞬间有种自己是捡来的忧伤～～\n\n"}
{"title": "\n鑫爷six\n", "content": "\n\n\n楼主二十三岁了，家里人都在催婚，我八岁的小侄女也不例外…"}
{"title": "\n我是煮茶\n", "content": "\n\n\n那年还单身时，去朋友家玩，他养了一头藏獒，他训练藏獒，而藏獒根本不理他。"}
{"title": "\n小小獠\n", "content": "\n\n\n二十多年前吧，我爸在城里工厂打工，说的一件事。当时一个月工资好像就三四百，过年前赶工比较辛苦。，放假前工厂里发福利，每人给了八百块，我爸和他同事聚餐，有人付饭钱有人买酒，有一个叔叔喝多了，非要请客，那时候没有AA的说法，当时钱都付过了，他急眼了，又吵又闹的，大家哄着他回去，中间经过一个公园，去上厕所，一乱找不到他了。找到他的时候他在一个烟花摊旁边，说是他买的，请大家看烟花。旁边人说他甩了一打钱让买烟花的滚蛋。卖烟花的拿钱就跑了。他非要放给大家看，大家劝着他，连烟花摊都给搬回宿舍了。第二天哭的那个\n…\n"}
{"title": "\n润泽亦无声\n", "content": "\n\n\n读初中时暗恋同桌的校草。"}
{"title": "\n过今天说明天\n", "content": "\n\n\n15年前一个晚上我的初恋约我出来，在一个寂静的胡同里待到半夜，我劝他回家，说什么也不回去，当时我还说这么晚了你家人会担心，说着我就骑车把她送回去了。\n\n"}
{"title": "\n1头小蚂蚁\n", "content": "\n\n\n。。热。。\n\n"}
{"title": "\n高配置…低消耗！\n", "content": "\n\n\n早上吃饭后，嚼着口香糖骑车送小女儿读书。路过垃圾桶顺便把口香糖吐进垃圾桶（车没减速），对女儿说:你妈牛逼吧？这么快也能准确吐进去了。女儿:牛逼，确实是牛逼。我咋个怎么听都不顺耳呢？\n\n"}
{"title": "\n段子傻妞也\n", "content": "\n\n\n我不说话，就静静的坐着看她装那啥……\n\n"}
{"title": "\n搞笑动态图\n", "content": "\n\n\n看到这几幅画，我才知道高手无处不在呀\n\n"}
{"title": "\n借大圣武器一用\n", "content": "\n\n\n原来是真的！警察叔叔躺抢了。\n\n"}
{"title": "\n隔壁老张学英语\n", "content": "\n\n\n没到下班时间，就匆匆骑车出门赶同事饭局。在公司门口，正好遇到经理开车外出。"}
{"title": "\n从小就挺拽\n", "content": "\n\n\n邻居家的熊孩子，调皮捣蛋出了名的。每次考试倒数第一不说，学校规定不让干啥他干啥，三天两头把老师给气哭。家长心里挺过意不去，商量着给老师送点礼什么的。熊孩子却说:“不用送，用不了几天，我就把她给气辞职了”。\n\n"}
{"title": "\n老夫聊发，少年狂\n", "content": "\n\n\n这文案我给99分，不给满分，是怕作者骄傲。\n\n"}
{"title": "\n过客青青\n", "content": "\n\n\n青岛万象城很大，有次去这里一个很有名的外婆家吃饭，因为很难找，到了那个楼层我就问服务台的接待：你好，请问狼外婆在哪儿？服务台的姑娘看了看我，没理我[哀怨]\n\n"}
{"title": "\n晚上吃奶\n", "content": "\n\n\n以前光棍的时候和朋友在外面喝醉了。就爱在大马路上玩尿尿接龙。那开心的不得了。现在想想真是醉了。\n\n"}
{"title": "\n爱哭的瓶子\n", "content": "\n\n\n带儿子去参加象棋比赛，中午休息的时候我去自动贩卖机买了一罐冰镇饮料。儿子见了就说我：“免费提供的矿泉水你不喝，偏偏去买饮料。你不知道喝冰的对你身体不好？糖份多会发胖，这里买还贵...” 吧啦吧啦说了我五分钟，我只好把喝了两口的饮料递给他：你要喝一口吗？"}
{"title": "\n若赟电脑维修\n", "content": "\n\n\n给你一张过去的CD。这难道就是彩礼那么贵的原因吗？[哈哈][哈哈][哈哈][哈哈]\n\n"}
{"title": "\n不帅但很能干的人\n", "content": "\n\n\n以前读小学一年级时，春节舅舅给我的红包全部都是5块的，心里高兴啊，就开始数钱: 一五一十，十五二十，二五一十，十五二十，二五一十……"}
{"title": "\n段子傻妞也\n", "content": "\n\n\n一组图让你了解男人和女人……\n\n"}
{"title": "\n正在确认……\n", "content": "\n\n\n就现在。LZ洗澡中……刚把香皂涂抹在身上，头发上也全是泡沫。居然……居然停水了。尼玛。糗友们怎么办？不要问为什么有手机，因为我手机拿厕所放歌了。\n\n"}
{"title": "\n糯米团子H\n", "content": "\n\n\n小时候有一次，我特无聊，就翻我妈的包，因为她包里经常有好多吃的，结果翻到了我妈的口红，我一开始不知道那是什么，闻了闻，挺香的，以为是一种吃的，那时我还在想我妈有吃的不拿出来，太小气了，但是还是不敢吃，看到了正在看报的爸爸，我就把口红放在老爸的嘴边"}
{"title": "匿名用户", "content": "\n\n\n有一次公交车上，人也很多，有一姑娘手里提着一杯奶茶，估计是怕挤到了，就放在了拉扶手的那个手上，正好在我面前，我就偷偷喝了两口，当我想去喝第三口的时候就被发现了，后来请了一个月的饭，最后成了女朋友，感觉赔大了！\n\n"}
{"title": "\n囧在旅途\n", "content": "\n\n\n如果你离开时比你来到时更美好，这就是生命的意义。一个生命的延续，来自人的互相帮助。人应该互相帮助，今天你对他人的帮助，在你受挫时他才能拉你一把。你现在把帮助给年轻人，他才能肩负起他所能承担的使命。而帮助，可能是慷慨的付出，也可能只是善心的一举，但意义重大。\n\n"}
{"title": "\n湖外②少尸雌歌妇\n", "content": "\n\n\n三缺一走起！！！\n\n"}
{"title": "\n杠噻咧\n", "content": "\n\n\n晚上10点杜了高速上\n\n"}
{"title": "\n单身狗爱流浪猫\n", "content": "\n\n\n在食堂吃饭，单位风韵犹存的李阿姨问我有时间陪她闺女吃饭不?她有急事，一会再来带闺女回家，我赶紧挡回她给我的五十块钱，表示很愿意，我请客……"}
{"title": "\n满船清梦压星河~\n", "content": "\n\n\n邻居大哥九代单传都是儿子，一直想要个女儿，媳妇怀一胎的时候放言要是个女儿就买五百块的炮烧，摆大酒席。"}
{"title": "\n开心快乐的小姐姐\n", "content": "\n\n\n青年问大师："}
{"title": "\n墨海烟云\n", "content": "\n\n\n姑妈给介绍了一女孩，今天有空跟着去相亲。见面姑妈与其聊有好一会了，人家女孩拉了拉我姑妈问:“给我介绍的男孩还来不来？！！！\n\n"}
{"title": "\n我就是拽男\n", "content": "\n\n\n有没有安徽一区的……\n\n"}
{"title": "\n狸土豆大人\n", "content": "\n\n\n准备跟男友出门游玩，正精心化妆呢，听见他小声嘀咕：“丑东西，再怎么样还是丑。”"}
{"title": "\n一枚小屁孩\n", "content": "\n\n\n午睡时候姐夫过来给我十块钱说趁着你姐不在我们去爽几把，我震惊之余边脱衣服边说要不加几块钱呗，然后姐夫一把拉住我的手说:十块钱不少，五块钱一小时，时间再多你姐就回来了，还有你别换衣服，去晚了网吧没位置了，说完拉着我的手跑去了网吧[晚安睡觉][晚安睡觉]\n\n"}
{"title": "\n暖宝ok\n", "content": "\n\n\n我刚刚跟女友分手。原因是我发现她和第一任男友还有联系且QQ空间还保留着甜蜜照片。和第二任男朋友是同事。还有和一个上海的小哥哥写信发微信联系了四年，居然比跟我交往的时间还长。她向我保证没做过对不起我的事情。我冲动之下说了很多伤害她的话，结果被女友分手了。[病了][病了][病了]\n\n"}
{"title": "\nYou丑No哔哔\n", "content": "\n\n\n楼主兴高采烈的骑着自己的小老婆来到高速收费路口，打右转向灯，靠边停车——割了算了——走向收费站工作人员询问我要上贵阳，能不能过，收费站女的直接一句话，不行！楼主是贵州的，摩托车有罪么？证照齐全，戴了安全头盔，为什么不让上！我就想知道地方法比国家法还厉害了？一句禁摩，相当于判了摩托车死刑！这算不算管理部门无能或者低能？一辆刚买的四轮车子没上牌都能上高速，为什么我这有牌有证的却被挡在路口？国家这是怎么了！[生气了][生气了][生气了]\n\n"}
{"title": "\n你有你的圈儿\n", "content": "\n\n\n话不投机鲜橙多。\n\n"}
{"title": "\n小湿弟v\n", "content": "\n\n\n晚上吃饭的时候，跟媳妇拌了几句嘴。我说了句气话，扬言要离家出走！我家的那傻狗，本来在我脚底下趴着的，突然有精神了。一下站起来，跑去把鞋给我叼来了！尼玛，我平时待它不薄啊！有好吃的都给你吃了。难倒，狗狗觉得上位的机会来了？\n\n"}
{"title": "\nai哪媞毒藥\n", "content": "\n\n\n刚去接一小段下水管道，毛坯刚装修的。。。。割，不要了。。。。"}
{"title": "\n各取所需々\n", "content": "\n\n\n额😓 那个～我就想说我昨天晚上熨衣服来[挖鼻孔]这是证据，证明我干活了\n\n"}
{"title": "\n上凹下凸\n", "content": "\n\n\n女友没事就喜欢发脾气，今天看娱乐节目指着电视上某小鲜肉对我说：你有别人那么帅那么有钱吗？找你我真是瞎了眼了!……我冷哼一声：我如果有他这么帅这么多钱，还会找你？那才真是瞎了眼了!\n\n"}
{"title": "\n依然&落寞…\n", "content": "\n\n\n无聊而已，找妹子聊\n\n"}
{"title": "匿名用户", "content": "\n\n\n甲同事跟我借车，我推托了。"}
{"title": "\n糖醋小鱼～\n", "content": "\n\n\n老妈新剪的头发特难看。见老妈情绪低落，老公安慰她：妈，你别不开心了，我看着挺好看的。"}
{"title": "\n日邢一珊\n", "content": "\n\n\n我们外教总是无缘无故失踪\n\n"}
{"title": "\nai，是我\n", "content": "\n\n\n学霸不好当啊\n\n"}
{"title": "\n随便打个名称\n", "content": "\n\n\n好不容易一下午把农药打完，累得满头大汗，心想马上回家休息了，心里一万个结束了，终于结束了，终于可以回家了，谁知道刚走两步，尼玛老天爷给我一个雷阵雨!天啊，我累了半天的成果啊，\n\n"}
{"title": "\n麦兜&麦唛…\n", "content": "\n\n\n昨晚时代广场演出西游记三打白骨精，结束后饰演白骨精的女孩在路边等车先回家，被一个醉鬼骚扰。女孩忙呼救，碰到带着道具回公司的同事开车路过，下来就是一阵暴打，然后带走女孩。      接警赶到的巡逻警察询问醉鬼发生了什么?_?醉鬼说:刚刚看到一个妖精在路边，刚拉拉手就被打了！警察问有谁打你？几个人？醉鬼:说出来你可能不信，有猪八戒，孙悟空，唐僧，沙和尚，还有一群妖怪……\n\n"}
{"title": "\n倾心倾情%%\n", "content": "\n\n\n一哥们他爸想拖 关 系给他弄到 信 用社上班，说不差 钱，管 事的说:你要在我们信 用社存三千万我立马给你儿子安排了！"}
{"title": "\n神评湿\n", "content": "\n\n\n小的时候学骑自行车，是那种二八大车，个子低根本探不着座位，都是那种在一手扶车把，一手扶座位，双腿在横梁下面掏着骑。"}
{"title": "\n男神浩哥\n", "content": "\n\n\n晚上关了灯，独自一人躲在卧室看鬼片，眼看影片快到高潮，我忍不住点开了弹幕，想缓解一下紧张的气氛……瞬间一排弹幕跳出来了“富强、民主、文明、和谐、自由、平等、公正、法治、爱国、敬业、诚信、友善……”～尼玛丶气氛一点都没有了！\n\n"}
{"title": "\n胃不舒服！\n", "content": "\n\n\n我看到下面小字的时候，我果断转了。\n\n"}
{"title": "\n婉兮`\n", "content": "\n\n\n以前大巴查的不严的时候我带我家狗坐大巴，还没开车的时候它就把头伸到外面出去吹风，司机师傅从后视镜看到了，就很大声的冲后面喊：把那个狗头给我伸进去！然后前面有个大叔正好也伸着头，一脸懵逼的看着司机[笑哭]\n\n"}
{"title": "\n(糗名昭著)~汤圆…\n", "content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n听闻嗅百里个个都是人才，情棋书画，诗词韵律样样精通，小生不才，这里有一上联。上联是：陈冠吸张柏汁谢霆疯。求下联？\n\n"}
{"title": "\n蜗牛的尾巴\n", "content": "\n\n\n说一个今天早上的事，本人厨师！"}
{"title": "匿名用户", "content": "\n\n\n知道不会迁\n\n"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？"}
{"title": "\n落花时节看花落\n", "content": "\n\n\n一个山里住的朋友来家玩，带了一条他自己捉的蛇说做给我尝尝鲜，结果他临时有事，蛇放我家就直接走了，这可难坏我了，我可不会杀这东西，考虑再三，还是决定放了。。。。。现在关键是，丫的袋子没扎紧，啥时候跑了，不说了，警察叔叔建议我全家先住宾馆，毕竟他们翻遍了我家里也硬是没找到那条蛇。。。。。\n\n"}
{"title": "\n醉酒舞剑砍疯子.\n", "content": "\n\n\n同事小赵从广州出差回来，写的报道好多错别字，老总不耐烦的问他为什么会有这么多错别字？"}
{"title": "\n(糗名昭著)~雷疯…\n", "content": "\n\n\n昨晚一哥们喝醉了，跟他一块去的厕所。"}
{"title": "\n蜗牛flying\n", "content": "\n\n\n随你啦。大部分男生会觉得陪伴自己女友成长很幸福。大部分女生会觉得等自己男友成长很浪费！\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n看什么也不要去看人钓鱼！"}
{"title": "\n欲湖冰心\n", "content": "\n\n\n我们一家三口逛商场，媳妇内急，夹着脚打着哆嗦，指使我去问保安厕所在哪。"}
{"title": "\nls素颜\n", "content": "\n\n\n前段时间老爸开车压（吓）死了村里一只泰迪，这不刚从他徒弟那弄来一只赔给人家！割割割~~~今早起来看到狗狗老是捂着下面，我以为它想尿尿，于是拿来儿子的小尿瓶给它接尿，这货站了好一会儿就是不尿，后来又给它喂了狗粮，可是我们吃饭的时候它还捂着肚子啥意思？没吃饱嘛？不到一年的狗狗就这么聪明了？\n\n"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n看评论小能手\n", "content": "\n\n\n今天和朋友一起吃饭带着女朋友，因为快结婚了，所以女友开玩笑说，人家都说差三岁一个代沟！差两个代沟 呢！然后一脸鄙视的眼神，我回击，三天就一个沟！你说俩少点不？然后二货朋友说：“给你俩补个横批、有沟必火！、”\n\n"}
{"title": "\n日久生情小东哥\n", "content": "\n\n\n完美分割………………………………"}
{"title": "\n姐换名了&…\n", "content": "\n\n\n过年的时候，别人都来我家打麻将，年初一晚，小侄子居然偷偷的报了警，家里三四桌麻将全满人了，听到警车响声，人一下四处跑没了，留下我一个人在门口看着，警察到了，没看到人却看到了满地的烟头，问到，你这是拿烟当烟花玩吗？\n\n"}
{"title": "\n我最漂亮6\n", "content": "\n\n\n什么本宫的后宫凉了\n\n"}
{"title": "\n性感小野猴\n", "content": "\n\n\n你说这个有点～～～～\n\n"}
{"title": "\n打死犟嘴的。\n", "content": "\n\n\n白天和几个朋友吃羊棒骨，一逗比侯姓朋友在某东上订了部手机，着急拿到，打电话问快递客服，客服妹子问：先生贵姓，二逼：免贵姓齐天大圣的侯，尼玛，瞬间整个帮骨店的人已笑翻，都别拉我，我要走，我不认识这货！\n\n"}
{"title": "\n麦兜&麦唛…\n", "content": "\n\n\n昨晚时代广场演出西游记三打白骨精，结束后饰演白骨精的女孩在路边等车先回家，被一个醉鬼骚扰。女孩忙呼救，碰到带着道具回公司的同事开车路过，下来就是一阵暴打，然后带走女孩。      接警赶到的巡逻警察询问醉鬼发生了什么?_?醉鬼说:刚刚看到一个妖精在路边，刚拉拉手就被打了！警察问有谁打你？几个人？醉鬼:说出来你可能不信，有猪八戒，孙悟空，唐僧，沙和尚，还有一群妖怪……\n\n"}
{"title": "\n倾心倾情%%\n", "content": "\n\n\n一哥们他爸想拖 关 系给他弄到 信 用社上班，说不差 钱，管 事的说:你要在我们信 用社存三千万我立马给你儿子安排了！"}
{"title": "\n神评湿\n", "content": "\n\n\n小的时候学骑自行车，是那种二八大车，个子低根本探不着座位，都是那种在一手扶车把，一手扶座位，双腿在横梁下面掏着骑。"}
{"title": "\n男神浩哥\n", "content": "\n\n\n晚上关了灯，独自一人躲在卧室看鬼片，眼看影片快到高潮，我忍不住点开了弹幕，想缓解一下紧张的气氛……瞬间一排弹幕跳出来了“富强、民主、文明、和谐、自由、平等、公正、法治、爱国、敬业、诚信、友善……”～尼玛丶气氛一点都没有了！\n\n"}
{"title": "\n胃不舒服！\n", "content": "\n\n\n我看到下面小字的时候，我果断转了。\n\n"}
{"title": "\n婉兮`\n", "content": "\n\n\n以前大巴查的不严的时候我带我家狗坐大巴，还没开车的时候它就把头伸到外面出去吹风，司机师傅从后视镜看到了，就很大声的冲后面喊：把那个狗头给我伸进去！然后前面有个大叔正好也伸着头，一脸懵逼的看着司机[笑哭]\n\n"}
{"title": "\n(糗名昭著)~汤圆…\n", "content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n听闻嗅百里个个都是人才，情棋书画，诗词韵律样样精通，小生不才，这里有一上联。上联是：陈冠吸张柏汁谢霆疯。求下联？\n\n"}
{"title": "\n蜗牛的尾巴\n", "content": "\n\n\n说一个今天早上的事，本人厨师！"}
{"title": "匿名用户", "content": "\n\n\n知道不会迁\n\n"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？"}
{"title": "\n落花时节看花落\n", "content": "\n\n\n一个山里住的朋友来家玩，带了一条他自己捉的蛇说做给我尝尝鲜，结果他临时有事，蛇放我家就直接走了，这可难坏我了，我可不会杀这东西，考虑再三，还是决定放了。。。。。现在关键是，丫的袋子没扎紧，啥时候跑了，不说了，警察叔叔建议我全家先住宾馆，毕竟他们翻遍了我家里也硬是没找到那条蛇。。。。。\n\n"}
{"title": "\n醉酒舞剑砍疯子.\n", "content": "\n\n\n同事小赵从广州出差回来，写的报道好多错别字，老总不耐烦的问他为什么会有这么多错别字？"}
{"title": "\n(糗名昭著)~雷疯…\n", "content": "\n\n\n昨晚一哥们喝醉了，跟他一块去的厕所。"}
{"title": "\n蜗牛flying\n", "content": "\n\n\n随你啦。大部分男生会觉得陪伴自己女友成长很幸福。大部分女生会觉得等自己男友成长很浪费！\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n看什么也不要去看人钓鱼！"}
{"title": "\n欲湖冰心\n", "content": "\n\n\n我们一家三口逛商场，媳妇内急，夹着脚打着哆嗦，指使我去问保安厕所在哪。"}
{"title": "\nls素颜\n", "content": "\n\n\n前段时间老爸开车压（吓）死了村里一只泰迪，这不刚从他徒弟那弄来一只赔给人家！割割割~~~今早起来看到狗狗老是捂着下面，我以为它想尿尿，于是拿来儿子的小尿瓶给它接尿，这货站了好一会儿就是不尿，后来又给它喂了狗粮，可是我们吃饭的时候它还捂着肚子啥意思？没吃饱嘛？不到一年的狗狗就这么聪明了？\n\n"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n看评论小能手\n", "content": "\n\n\n今天和朋友一起吃饭带着女朋友，因为快结婚了，所以女友开玩笑说，人家都说差三岁一个代沟！差两个代沟 呢！然后一脸鄙视的眼神，我回击，三天就一个沟！你说俩少点不？然后二货朋友说：“给你俩补个横批、有沟必火！、”\n\n"}
{"title": "\n日久生情小东哥\n", "content": "\n\n\n完美分割………………………………"}
{"title": "\n姐换名了&…\n", "content": "\n\n\n过年的时候，别人都来我家打麻将，年初一晚，小侄子居然偷偷的报了警，家里三四桌麻将全满人了，听到警车响声，人一下四处跑没了，留下我一个人在门口看着，警察到了，没看到人却看到了满地的烟头，问到，你这是拿烟当烟花玩吗？\n\n"}
{"title": "\n我最漂亮6\n", "content": "\n\n\n什么本宫的后宫凉了\n\n"}
{"title": "\n性感小野猴\n", "content": "\n\n\n你说这个有点～～～～\n\n"}
{"title": "\n打死犟嘴的。\n", "content": "\n\n\n白天和几个朋友吃羊棒骨，一逗比侯姓朋友在某东上订了部手机，着急拿到，打电话问快递客服，客服妹子问：先生贵姓，二逼：免贵姓齐天大圣的侯，尼玛，瞬间整个帮骨店的人已笑翻，都别拉我，我要走，我不认识这货！\n\n"}
{"title": "\n麦兜&麦唛…\n", "content": "\n\n\n昨晚时代广场演出西游记三打白骨精，结束后饰演白骨精的女孩在路边等车先回家，被一个醉鬼骚扰。女孩忙呼救，碰到带着道具回公司的同事开车路过，下来就是一阵暴打，然后带走女孩。      接警赶到的巡逻警察询问醉鬼发生了什么?_?醉鬼说:刚刚看到一个妖精在路边，刚拉拉手就被打了！警察问有谁打你？几个人？醉鬼:说出来你可能不信，有猪八戒，孙悟空，唐僧，沙和尚，还有一群妖怪……\n\n"}
{"title": "\n倾心倾情%%\n", "content": "\n\n\n一哥们他爸想拖 关 系给他弄到 信 用社上班，说不差 钱，管 事的说:你要在我们信 用社存三千万我立马给你儿子安排了！"}
{"title": "\n神评湿\n", "content": "\n\n\n小的时候学骑自行车，是那种二八大车，个子低根本探不着座位，都是那种在一手扶车把，一手扶座位，双腿在横梁下面掏着骑。"}
{"title": "\n男神浩哥\n", "content": "\n\n\n晚上关了灯，独自一人躲在卧室看鬼片，眼看影片快到高潮，我忍不住点开了弹幕，想缓解一下紧张的气氛……瞬间一排弹幕跳出来了“富强、民主、文明、和谐、自由、平等、公正、法治、爱国、敬业、诚信、友善……”～尼玛丶气氛一点都没有了！\n\n"}
{"title": "\n胃不舒服！\n", "content": "\n\n\n我看到下面小字的时候，我果断转了。\n\n"}
{"title": "\n婉兮`\n", "content": "\n\n\n以前大巴查的不严的时候我带我家狗坐大巴，还没开车的时候它就把头伸到外面出去吹风，司机师傅从后视镜看到了，就很大声的冲后面喊：把那个狗头给我伸进去！然后前面有个大叔正好也伸着头，一脸懵逼的看着司机[笑哭]\n\n"}
{"title": "\n(糗名昭著)~汤圆…\n", "content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n听闻嗅百里个个都是人才，情棋书画，诗词韵律样样精通，小生不才，这里有一上联。上联是：陈冠吸张柏汁谢霆疯。求下联？\n\n"}
{"title": "\n蜗牛的尾巴\n", "content": "\n\n\n说一个今天早上的事，本人厨师！"}
{"title": "匿名用户", "content": "\n\n\n知道不会迁\n\n"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？"}
{"title": "\n落花时节看花落\n", "content": "\n\n\n一个山里住的朋友来家玩，带了一条他自己捉的蛇说做给我尝尝鲜，结果他临时有事，蛇放我家就直接走了，这可难坏我了，我可不会杀这东西，考虑再三，还是决定放了。。。。。现在关键是，丫的袋子没扎紧，啥时候跑了，不说了，警察叔叔建议我全家先住宾馆，毕竟他们翻遍了我家里也硬是没找到那条蛇。。。。。\n\n"}
{"title": "\n醉酒舞剑砍疯子.\n", "content": "\n\n\n同事小赵从广州出差回来，写的报道好多错别字，老总不耐烦的问他为什么会有这么多错别字？"}
{"title": "\n(糗名昭著)~雷疯…\n", "content": "\n\n\n昨晚一哥们喝醉了，跟他一块去的厕所。"}
{"title": "\n蜗牛flying\n", "content": "\n\n\n随你啦。大部分男生会觉得陪伴自己女友成长很幸福。大部分女生会觉得等自己男友成长很浪费！\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n看什么也不要去看人钓鱼！"}
{"title": "\n欲湖冰心\n", "content": "\n\n\n我们一家三口逛商场，媳妇内急，夹着脚打着哆嗦，指使我去问保安厕所在哪。"}
{"title": "\nls素颜\n", "content": "\n\n\n前段时间老爸开车压（吓）死了村里一只泰迪，这不刚从他徒弟那弄来一只赔给人家！割割割~~~今早起来看到狗狗老是捂着下面，我以为它想尿尿，于是拿来儿子的小尿瓶给它接尿，这货站了好一会儿就是不尿，后来又给它喂了狗粮，可是我们吃饭的时候它还捂着肚子啥意思？没吃饱嘛？不到一年的狗狗就这么聪明了？\n\n"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n看评论小能手\n", "content": "\n\n\n今天和朋友一起吃饭带着女朋友，因为快结婚了，所以女友开玩笑说，人家都说差三岁一个代沟！差两个代沟 呢！然后一脸鄙视的眼神，我回击，三天就一个沟！你说俩少点不？然后二货朋友说：“给你俩补个横批、有沟必火！、”\n\n"}
{"title": "\n日久生情小东哥\n", "content": "\n\n\n完美分割………………………………"}
{"title": "\n姐换名了&…\n", "content": "\n\n\n过年的时候，别人都来我家打麻将，年初一晚，小侄子居然偷偷的报了警，家里三四桌麻将全满人了，听到警车响声，人一下四处跑没了，留下我一个人在门口看着，警察到了，没看到人却看到了满地的烟头，问到，你这是拿烟当烟花玩吗？\n\n"}
{"title": "\n我最漂亮6\n", "content": "\n\n\n什么本宫的后宫凉了\n\n"}
{"title": "\n性感小野猴\n", "content": "\n\n\n你说这个有点～～～～\n\n"}
{"title": "\n打死犟嘴的。\n", "content": "\n\n\n白天和几个朋友吃羊棒骨，一逗比侯姓朋友在某东上订了部手机，着急拿到，打电话问快递客服，客服妹子问：先生贵姓，二逼：免贵姓齐天大圣的侯，尼玛，瞬间整个帮骨店的人已笑翻，都别拉我，我要走，我不认识这货！\n\n"}
{"title": "\n麦兜&麦唛…\n", "content": "\n\n\n昨晚时代广场演出西游记三打白骨精，结束后饰演白骨精的女孩在路边等车先回家，被一个醉鬼骚扰。女孩忙呼救，碰到带着道具回公司的同事开车路过，下来就是一阵暴打，然后带走女孩。      接警赶到的巡逻警察询问醉鬼发生了什么?_?醉鬼说:刚刚看到一个妖精在路边，刚拉拉手就被打了！警察问有谁打你？几个人？醉鬼:说出来你可能不信，有猪八戒，孙悟空，唐僧，沙和尚，还有一群妖怪……\n\n"}
{"title": "\n倾心倾情%%\n", "content": "\n\n\n一哥们他爸想拖 关 系给他弄到 信 用社上班，说不差 钱，管 事的说:你要在我们信 用社存三千万我立马给你儿子安排了！"}
{"title": "\n神评湿\n", "content": "\n\n\n小的时候学骑自行车，是那种二八大车，个子低根本探不着座位，都是那种在一手扶车把，一手扶座位，双腿在横梁下面掏着骑。"}
{"title": "\n男神浩哥\n", "content": "\n\n\n晚上关了灯，独自一人躲在卧室看鬼片，眼看影片快到高潮，我忍不住点开了弹幕，想缓解一下紧张的气氛……瞬间一排弹幕跳出来了“富强、民主、文明、和谐、自由、平等、公正、法治、爱国、敬业、诚信、友善……”～尼玛丶气氛一点都没有了！\n\n"}
{"title": "\n胃不舒服！\n", "content": "\n\n\n我看到下面小字的时候，我果断转了。\n\n"}
{"title": "\n婉兮`\n", "content": "\n\n\n以前大巴查的不严的时候我带我家狗坐大巴，还没开车的时候它就把头伸到外面出去吹风，司机师傅从后视镜看到了，就很大声的冲后面喊：把那个狗头给我伸进去！然后前面有个大叔正好也伸着头，一脸懵逼的看着司机[笑哭]\n\n"}
{"title": "\n(糗名昭著)~汤圆…\n", "content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n听闻嗅百里个个都是人才，情棋书画，诗词韵律样样精通，小生不才，这里有一上联。上联是：陈冠吸张柏汁谢霆疯。求下联？\n\n"}
{"title": "\n蜗牛的尾巴\n", "content": "\n\n\n说一个今天早上的事，本人厨师！"}
{"title": "匿名用户", "content": "\n\n\n知道不会迁\n\n"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？"}
{"title": "\n落花时节看花落\n", "content": "\n\n\n一个山里住的朋友来家玩，带了一条他自己捉的蛇说做给我尝尝鲜，结果他临时有事，蛇放我家就直接走了，这可难坏我了，我可不会杀这东西，考虑再三，还是决定放了。。。。。现在关键是，丫的袋子没扎紧，啥时候跑了，不说了，警察叔叔建议我全家先住宾馆，毕竟他们翻遍了我家里也硬是没找到那条蛇。。。。。\n\n"}
{"title": "\n醉酒舞剑砍疯子.\n", "content": "\n\n\n同事小赵从广州出差回来，写的报道好多错别字，老总不耐烦的问他为什么会有这么多错别字？"}
{"title": "\n(糗名昭著)~雷疯…\n", "content": "\n\n\n昨晚一哥们喝醉了，跟他一块去的厕所。"}
{"title": "\n蜗牛flying\n", "content": "\n\n\n随你啦。大部分男生会觉得陪伴自己女友成长很幸福。大部分女生会觉得等自己男友成长很浪费！\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n看什么也不要去看人钓鱼！"}
{"title": "\n欲湖冰心\n", "content": "\n\n\n我们一家三口逛商场，媳妇内急，夹着脚打着哆嗦，指使我去问保安厕所在哪。"}
{"title": "\nls素颜\n", "content": "\n\n\n前段时间老爸开车压（吓）死了村里一只泰迪，这不刚从他徒弟那弄来一只赔给人家！割割割~~~今早起来看到狗狗老是捂着下面，我以为它想尿尿，于是拿来儿子的小尿瓶给它接尿，这货站了好一会儿就是不尿，后来又给它喂了狗粮，可是我们吃饭的时候它还捂着肚子啥意思？没吃饱嘛？不到一年的狗狗就这么聪明了？\n\n"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n看评论小能手\n", "content": "\n\n\n今天和朋友一起吃饭带着女朋友，因为快结婚了，所以女友开玩笑说，人家都说差三岁一个代沟！差两个代沟 呢！然后一脸鄙视的眼神，我回击，三天就一个沟！你说俩少点不？然后二货朋友说：“给你俩补个横批、有沟必火！、”\n\n"}
{"title": "\n日久生情小东哥\n", "content": "\n\n\n完美分割………………………………"}
{"title": "\n姐换名了&…\n", "content": "\n\n\n过年的时候，别人都来我家打麻将，年初一晚，小侄子居然偷偷的报了警，家里三四桌麻将全满人了，听到警车响声，人一下四处跑没了，留下我一个人在门口看着，警察到了，没看到人却看到了满地的烟头，问到，你这是拿烟当烟花玩吗？\n\n"}
{"title": "\n我最漂亮6\n", "content": "\n\n\n什么本宫的后宫凉了\n\n"}
{"title": "\n性感小野猴\n", "content": "\n\n\n你说这个有点～～～～\n\n"}
{"title": "\n打死犟嘴的。\n", "content": "\n\n\n白天和几个朋友吃羊棒骨，一逗比侯姓朋友在某东上订了部手机，着急拿到，打电话问快递客服，客服妹子问：先生贵姓，二逼：免贵姓齐天大圣的侯，尼玛，瞬间整个帮骨店的人已笑翻，都别拉我，我要走，我不认识这货！\n\n"}
{"title": "\n麦兜&麦唛…\n", "content": "\n\n\n昨晚时代广场演出西游记三打白骨精，结束后饰演白骨精的女孩在路边等车先回家，被一个醉鬼骚扰。女孩忙呼救，碰到带着道具回公司的同事开车路过，下来就是一阵暴打，然后带走女孩。      接警赶到的巡逻警察询问醉鬼发生了什么?_?醉鬼说:刚刚看到一个妖精在路边，刚拉拉手就被打了！警察问有谁打你？几个人？醉鬼:说出来你可能不信，有猪八戒，孙悟空，唐僧，沙和尚，还有一群妖怪……\n\n"}
{"title": "\n倾心倾情%%\n", "content": "\n\n\n一哥们他爸想拖 关 系给他弄到 信 用社上班，说不差 钱，管 事的说:你要在我们信 用社存三千万我立马给你儿子安排了！"}
{"title": "\n神评湿\n", "content": "\n\n\n小的时候学骑自行车，是那种二八大车，个子低根本探不着座位，都是那种在一手扶车把，一手扶座位，双腿在横梁下面掏着骑。"}
{"title": "\n男神浩哥\n", "content": "\n\n\n晚上关了灯，独自一人躲在卧室看鬼片，眼看影片快到高潮，我忍不住点开了弹幕，想缓解一下紧张的气氛……瞬间一排弹幕跳出来了“富强、民主、文明、和谐、自由、平等、公正、法治、爱国、敬业、诚信、友善……”～尼玛丶气氛一点都没有了！\n\n"}
{"title": "\n胃不舒服！\n", "content": "\n\n\n我看到下面小字的时候，我果断转了。\n\n"}
{"title": "\n婉兮`\n", "content": "\n\n\n以前大巴查的不严的时候我带我家狗坐大巴，还没开车的时候它就把头伸到外面出去吹风，司机师傅从后视镜看到了，就很大声的冲后面喊：把那个狗头给我伸进去！然后前面有个大叔正好也伸着头，一脸懵逼的看着司机[笑哭]\n\n"}
{"title": "\n(糗名昭著)~汤圆…\n", "content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n听闻嗅百里个个都是人才，情棋书画，诗词韵律样样精通，小生不才，这里有一上联。上联是：陈冠吸张柏汁谢霆疯。求下联？\n\n"}
{"title": "\n蜗牛的尾巴\n", "content": "\n\n\n说一个今天早上的事，本人厨师！"}
{"title": "匿名用户", "content": "\n\n\n知道不会迁\n\n"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？"}
{"title": "\n落花时节看花落\n", "content": "\n\n\n一个山里住的朋友来家玩，带了一条他自己捉的蛇说做给我尝尝鲜，结果他临时有事，蛇放我家就直接走了，这可难坏我了，我可不会杀这东西，考虑再三，还是决定放了。。。。。现在关键是，丫的袋子没扎紧，啥时候跑了，不说了，警察叔叔建议我全家先住宾馆，毕竟他们翻遍了我家里也硬是没找到那条蛇。。。。。\n\n"}
{"title": "\n醉酒舞剑砍疯子.\n", "content": "\n\n\n同事小赵从广州出差回来，写的报道好多错别字，老总不耐烦的问他为什么会有这么多错别字？"}
{"title": "\n(糗名昭著)~雷疯…\n", "content": "\n\n\n昨晚一哥们喝醉了，跟他一块去的厕所。"}
{"title": "\n蜗牛flying\n", "content": "\n\n\n随你啦。大部分男生会觉得陪伴自己女友成长很幸福。大部分女生会觉得等自己男友成长很浪费！\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n看什么也不要去看人钓鱼！"}
{"title": "\n欲湖冰心\n", "content": "\n\n\n我们一家三口逛商场，媳妇内急，夹着脚打着哆嗦，指使我去问保安厕所在哪。"}
{"title": "\nls素颜\n", "content": "\n\n\n前段时间老爸开车压（吓）死了村里一只泰迪，这不刚从他徒弟那弄来一只赔给人家！割割割~~~今早起来看到狗狗老是捂着下面，我以为它想尿尿，于是拿来儿子的小尿瓶给它接尿，这货站了好一会儿就是不尿，后来又给它喂了狗粮，可是我们吃饭的时候它还捂着肚子啥意思？没吃饱嘛？不到一年的狗狗就这么聪明了？\n\n"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n看评论小能手\n", "content": "\n\n\n今天和朋友一起吃饭带着女朋友，因为快结婚了，所以女友开玩笑说，人家都说差三岁一个代沟！差两个代沟 呢！然后一脸鄙视的眼神，我回击，三天就一个沟！你说俩少点不？然后二货朋友说：“给你俩补个横批、有沟必火！、”\n\n"}
{"title": "\n日久生情小东哥\n", "content": "\n\n\n完美分割………………………………"}
{"title": "\n姐换名了&…\n", "content": "\n\n\n过年的时候，别人都来我家打麻将，年初一晚，小侄子居然偷偷的报了警，家里三四桌麻将全满人了，听到警车响声，人一下四处跑没了，留下我一个人在门口看着，警察到了，没看到人却看到了满地的烟头，问到，你这是拿烟当烟花玩吗？\n\n"}
{"title": "\n我最漂亮6\n", "content": "\n\n\n什么本宫的后宫凉了\n\n"}
{"title": "\n性感小野猴\n", "content": "\n\n\n你说这个有点～～～～\n\n"}
{"title": "\n打死犟嘴的。\n", "content": "\n\n\n白天和几个朋友吃羊棒骨，一逗比侯姓朋友在某东上订了部手机，着急拿到，打电话问快递客服，客服妹子问：先生贵姓，二逼：免贵姓齐天大圣的侯，尼玛，瞬间整个帮骨店的人已笑翻，都别拉我，我要走，我不认识这货！\n\n"}
{"title": "\n麦兜&麦唛…\n", "content": "\n\n\n昨晚时代广场演出西游记三打白骨精，结束后饰演白骨精的女孩在路边等车先回家，被一个醉鬼骚扰。女孩忙呼救，碰到带着道具回公司的同事开车路过，下来就是一阵暴打，然后带走女孩。      接警赶到的巡逻警察询问醉鬼发生了什么?_?醉鬼说:刚刚看到一个妖精在路边，刚拉拉手就被打了！警察问有谁打你？几个人？醉鬼:说出来你可能不信，有猪八戒，孙悟空，唐僧，沙和尚，还有一群妖怪……\n\n"}
{"title": "\n倾心倾情%%\n", "content": "\n\n\n一哥们他爸想拖 关 系给他弄到 信 用社上班，说不差 钱，管 事的说:你要在我们信 用社存三千万我立马给你儿子安排了！"}
{"title": "\n神评湿\n", "content": "\n\n\n小的时候学骑自行车，是那种二八大车，个子低根本探不着座位，都是那种在一手扶车把，一手扶座位，双腿在横梁下面掏着骑。"}
{"title": "\n男神浩哥\n", "content": "\n\n\n晚上关了灯，独自一人躲在卧室看鬼片，眼看影片快到高潮，我忍不住点开了弹幕，想缓解一下紧张的气氛……瞬间一排弹幕跳出来了“富强、民主、文明、和谐、自由、平等、公正、法治、爱国、敬业、诚信、友善……”～尼玛丶气氛一点都没有了！\n\n"}
{"title": "\n胃不舒服！\n", "content": "\n\n\n我看到下面小字的时候，我果断转了。\n\n"}
{"title": "\n婉兮`\n", "content": "\n\n\n以前大巴查的不严的时候我带我家狗坐大巴，还没开车的时候它就把头伸到外面出去吹风，司机师傅从后视镜看到了，就很大声的冲后面喊：把那个狗头给我伸进去！然后前面有个大叔正好也伸着头，一脸懵逼的看着司机[笑哭]\n\n"}
{"title": "\n(糗名昭著)~汤圆…\n", "content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n听闻嗅百里个个都是人才，情棋书画，诗词韵律样样精通，小生不才，这里有一上联。上联是：陈冠吸张柏汁谢霆疯。求下联？\n\n"}
{"title": "\n蜗牛的尾巴\n", "content": "\n\n\n说一个今天早上的事，本人厨师！"}
{"title": "匿名用户", "content": "\n\n\n知道不会迁\n\n"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？"}
{"title": "\n落花时节看花落\n", "content": "\n\n\n一个山里住的朋友来家玩，带了一条他自己捉的蛇说做给我尝尝鲜，结果他临时有事，蛇放我家就直接走了，这可难坏我了，我可不会杀这东西，考虑再三，还是决定放了。。。。。现在关键是，丫的袋子没扎紧，啥时候跑了，不说了，警察叔叔建议我全家先住宾馆，毕竟他们翻遍了我家里也硬是没找到那条蛇。。。。。\n\n"}
{"title": "\n醉酒舞剑砍疯子.\n", "content": "\n\n\n同事小赵从广州出差回来，写的报道好多错别字，老总不耐烦的问他为什么会有这么多错别字？"}
{"title": "\n(糗名昭著)~雷疯…\n", "content": "\n\n\n昨晚一哥们喝醉了，跟他一块去的厕所。"}
{"title": "\n蜗牛flying\n", "content": "\n\n\n随你啦。大部分男生会觉得陪伴自己女友成长很幸福。大部分女生会觉得等自己男友成长很浪费！\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n看什么也不要去看人钓鱼！"}
{"title": "\n欲湖冰心\n", "content": "\n\n\n我们一家三口逛商场，媳妇内急，夹着脚打着哆嗦，指使我去问保安厕所在哪。"}
{"title": "\nls素颜\n", "content": "\n\n\n前段时间老爸开车压（吓）死了村里一只泰迪，这不刚从他徒弟那弄来一只赔给人家！割割割~~~今早起来看到狗狗老是捂着下面，我以为它想尿尿，于是拿来儿子的小尿瓶给它接尿，这货站了好一会儿就是不尿，后来又给它喂了狗粮，可是我们吃饭的时候它还捂着肚子啥意思？没吃饱嘛？不到一年的狗狗就这么聪明了？\n\n"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n看评论小能手\n", "content": "\n\n\n今天和朋友一起吃饭带着女朋友，因为快结婚了，所以女友开玩笑说，人家都说差三岁一个代沟！差两个代沟 呢！然后一脸鄙视的眼神，我回击，三天就一个沟！你说俩少点不？然后二货朋友说：“给你俩补个横批、有沟必火！、”\n\n"}
{"title": "\n日久生情小东哥\n", "content": "\n\n\n完美分割………………………………"}
{"title": "\n姐换名了&…\n", "content": "\n\n\n过年的时候，别人都来我家打麻将，年初一晚，小侄子居然偷偷的报了警，家里三四桌麻将全满人了，听到警车响声，人一下四处跑没了，留下我一个人在门口看着，警察到了，没看到人却看到了满地的烟头，问到，你这是拿烟当烟花玩吗？\n\n"}
{"title": "\n我最漂亮6\n", "content": "\n\n\n什么本宫的后宫凉了\n\n"}
{"title": "\n性感小野猴\n", "content": "\n\n\n你说这个有点～～～～\n\n"}
{"title": "\n打死犟嘴的。\n", "content": "\n\n\n白天和几个朋友吃羊棒骨，一逗比侯姓朋友在某东上订了部手机，着急拿到，打电话问快递客服，客服妹子问：先生贵姓，二逼：免贵姓齐天大圣的侯，尼玛，瞬间整个帮骨店的人已笑翻，都别拉我，我要走，我不认识这货！\n\n"}
{"title": "匿名用户", "content": "\n\n\n《单纯白富美被凤凰男吃得渣都不剩，惨死异国他乡！》"}
{"title": "\n大吊18\n", "content": "\n\n\n不哥…………还要用，二货老公第一次来我家吃饭的时候，我妈做了烧鹅，这货吃撑到了，连续打了三个响亮的饱嗝:额～额～额……我们都看向他，他忙接着说:“曲项向天歌，白毛浮绿水，转眼上餐桌！”…… ​​​\n\n"}
{"title": "\n不爱就滚.....…\n", "content": "\n\n\n未来的那个人，你什么时候娶我，我还需要在外面漂泊几年，才能回到有爱有家的怀抱？\n\n"}
{"title": "\n海峰4\n", "content": "\n\n\n背景：上初中的时候，同学们抽烟都在厕所后面的茅池边——————————我是华丽的分割线"}
{"title": "\n就是小灰灰\n", "content": "\n\n\n从前在网络有一个男人他说他很喜欢我为了我他可以改变他的睡觉早，陪我晚睡  ，后来我发给了他我的照片之后，他一天比一天睡的早了，后来他下午六点就睡着了请问，还有失眠的嘛\n\n"}
{"title": "\n我家小鸡不吃米\n", "content": "\n\n\n无力吐槽有个傻妹妹了……前阵病了最近吃中药补身体，气补的有点多了，经常打嗝，放气啥的……今早起来，正在蹲坑，不由得气上心来，打了两个比较大的嗝，门外洗漱的傻妹来了句“哥，边拉边吃啊，还吃那么饱，看样子早餐钱都省了！”……我！！！[狂躁][狂躁][狂躁]\n\n"}
{"title": "匿名用户", "content": "\n\n\n高中化学有种气体叫刺激性气体，老师告诉我们刺激性气体就是问起来贼刺激的气体[笑哭]\n\n"}
{"title": "\n高高高高大大大\n", "content": "\n\n\n买了一盒粽子，坐车无聊看包装，我以为使用方法下面的字母是英文注释，没想到啊！！！\n\n"}
{"title": "\n小姐姐(￣▽￣～)…\n", "content": "\n\n\n最近对某K歌软件着迷了，一没事就练练嗓子。"}
{"title": "\n捍卫浪漫\n", "content": "\n\n\n发个真事...那货的那么大割了他.....（羡慕嫉妒恨）一次去洗浴中心洗澡，我是男生洗得快出来等对象，坐在正对着男宾入口的沙发上。正在我百无聊赖看表的时候，就见入口处出现一个裸男，大摇大摆的走了出来...中间那话儿还在甩来甩去的很有节奏感，当时我都惊呆了...还是边上的老大爷沉着冷静，喊了一声快回去，那货好像也瞬间明白了什么 迅速的跑了回去...我到现在都怀疑这货是不是出来炫耀的...\n\n"}
{"title": "\n一本正经小逗币\n", "content": "\n\n\n几百年前蒲松龄的聊斋就说明了，像我这样的穷屌丝，只有鬼才喜欢！[流鼻血]\n\n"}
{"title": "\n内涵段子TVA\n", "content": "\n\n\n多问问你配吗？\n\n"}
{"title": "\n只如初见呢\n", "content": "\n\n\n讲个我小时候的事吧，小时候特别淘，一到瓜果梨桃成熟的季节我跟小伙伴放学后就背着书包去偷吃，一天放学后，小丽叫来了她表哥我们三人一起找到山脚下的一片苹果园，经过讨论我们让表哥先去探探风，然后我们就躲在路边的草丛里，她表哥属于书呆型的，第一次跟我们出来，穿一身浅色衣服带着眼镜探头探脑的向果园里走，走到一颗树下像我们挥手让我们过去，我俩一看安全，急忙跑过去爬上树，我刚爬上去只见远处有个土黄色的物体像我们快速移动，定睛一看大黄狗，我连忙从树上跳下来我们三就开始拼命的狂奔，大黄狗就追着我们不放，这时表哥说\n…\n"}
{"title": "\n朕的大清呢\n", "content": "\n\n\n那一天，我很伤心[大哭]\n\n"}
{"title": "\n你说咋啦\n", "content": "\n\n\n我刚刚搜索下附近的人，看能不能找个美女聊聊，结果57个全是男的，我擦，女的呢？难道都不玩糗百了吗？\n\n"}
{"title": "\n不硬不入党\n", "content": "\n\n\n一朋友A说“现在手机相似度太高了，以前各种样子，翻盖的，滑板的，直板的”"}
{"title": "\n帝国守卫\n", "content": "\n\n\n丈母娘退休无事，最近小区来了一帮类似传销的，就是用一些鸡蛋面粉啥的吸引老太太们去上课洗脑，最终让老太太们花巨资买他们的东西。好像这种团体特别多！"}
{"title": "\n愤怒公羊\n", "content": "\n\n\n前两天一个兄弟来北京，组织几个人一起聚聚，吃一半的时候发现一道菜里有一段钢丝刷的钢丝，叫来了餐厅经理，经理赶紧赔礼道歉，表示这道菜免费，再赠送一个菜。摆了摆手告诉他“账单正常结，也不用赠送菜，我们叫你来的目的，不是为了减几块钱，而是让你们以后多注意，并不是每个客人的脾气都那么好”…\n\n"}
{"title": "\n小妖离开了\n", "content": "\n\n\n昨晚岳父大人生日，一家人吃完饭后我提议去K歌，于是在皇某一号订了大包，唱了一会，服务员过来在我耳边说：先生，要陪酒吗？噪音太大，我听成了要啤酒吗？毫不犹豫回答：要一打。然后接下来的场面，我不好描述了……以至于今天虽然是打着绷带说的这个事，我还是认为我命硬。。\n\n"}
{"title": "\n会哭的含羞草\n", "content": "\n\n\n往脖子上贴了个纹身贴画，骗我那二货男友真纹身，然后问他想在屁股上也纹个图案，不知道纹什么好？结果他语出惊人的说了一句纹一卷卫生纸吧，省的擦屁股了……我也是醉了\n\n"}
{"title": "\n流星，音晴未雨\n", "content": "\n\n\n夜班盘点早上6点下班，浑身无力困得不行。坐公交，我怕睡着就站在过道上。"}
{"title": "\n多多小主6\n", "content": "\n\n\n我抚摸着老公晒的黝黑的脸，心疼的说：这么热的天，咱这别干销售了，环境这么差，也赚不了多少钱！ 老公对我笑笑：没事，挺凉快的，到处都是冷屁股……\n\n"}
{"title": "\n加了酸奶的燕麦\n", "content": "\n\n\n一哥们说给我写了一封信，貌似是情诗，让我把地址给他，他给我寄过来，我想这年头还有给写信的，好的吧，毕竟从小到大没收到过情书，想想活了二十多年了，我也想看看情书长什么样，就把公司的地址给他发过去了，[哀怨]可是那丫什么意思，我给他发完地址他就消失了[再见咯]\n\n"}
{"title": "\n您名用户\n", "content": "\n\n\n今天打车30给了司机100，找给了我70，司机带着善意地说：看清楚点 最近50的假钞很多的。"}
{"title": "\n念55\n", "content": "\n\n\n某某朋友特喜欢CBA牌子的衣服，有一天她跟她同学在食堂吃饭时说我好喜欢CBA啊，结果她同学特激动的说ABC姨妈纸？你喜欢姨妈纸你是不是有病发烧了呀，还是你天天来姨妈，垫姨妈纸垫到无法自拔啊，然后某某朋友成为了这学校的娱乐巅峰榜首富啊！！！\n\n"}
{"content": "\n\n\n昨晚时代广场演出西游记三打白骨精，结束后饰演白骨精的女孩在路边等车先回家，被一个醉鬼骚扰。女孩忙呼救，碰到带着道具回公司的同事开车路过，下来就是一阵暴打，然后带走女孩。      接警赶到的巡逻警察询问醉鬼发生了什么?_?醉鬼说:刚刚看到一个妖精在路边，刚拉拉手就被打了！警察问有谁打你？几个人？醉鬼:说出来你可能不信，有猪八戒，孙悟空，唐僧，沙和尚，还有一群妖怪……\n\n", "title": "\n麦兜&麦唛…\n"}
{"content": "\n\n\n一哥们他爸想拖 关 系给他弄到 信 用社上班，说不差 钱，管 事的说:你要在我们信 用社存三千万我立马给你儿子安排了！", "title": "\n倾心倾情%%\n"}
{"content": "\n\n\n小的时候学骑自行车，是那种二八大车，个子低根本探不着座位，都是那种在一手扶车把，一手扶座位，双腿在横梁下面掏着骑。", "title": "\n神评湿\n"}
{"content": "\n\n\n晚上关了灯，独自一人躲在卧室看鬼片，眼看影片快到高潮，我忍不住点开了弹幕，想缓解一下紧张的气氛……瞬间一排弹幕跳出来了“富强、民主、文明、和谐、自由、平等、公正、法治、爱国、敬业、诚信、友善……”～尼玛丶气氛一点都没有了！\n\n", "title": "\n男神浩哥\n"}
{"content": "\n\n\n我看到下面小字的时候，我果断转了。\n\n", "title": "\n胃不舒服！\n"}
{"content": "\n\n\n以前大巴查的不严的时候我带我家狗坐大巴，还没开车的时候它就把头伸到外面出去吹风，司机师傅从后视镜看到了，就很大声的冲后面喊：把那个狗头给我伸进去！然后前面有个大叔正好也伸着头，一脸懵逼的看着司机[笑哭]\n\n", "title": "\n婉兮`\n"}
{"content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n", "title": "\n(糗名昭著)~汤圆…\n"}
{"content": "\n\n\n听闻嗅百里个个都是人才，情棋书画，诗词韵律样样精通，小生不才，这里有一上联。上联是：陈冠吸张柏汁谢霆疯。求下联？\n\n", "title": "\n是纷飞呀\n"}
{"content": "\n\n\n说一个今天早上的事，本人厨师！", "title": "\n蜗牛的尾巴\n"}
{"content": "\n\n\n知道不会迁\n\n", "title": "匿名用户"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n一个山里住的朋友来家玩，带了一条他自己捉的蛇说做给我尝尝鲜，结果他临时有事，蛇放我家就直接走了，这可难坏我了，我可不会杀这东西，考虑再三，还是决定放了。。。。。现在关键是，丫的袋子没扎紧，啥时候跑了，不说了，警察叔叔建议我全家先住宾馆，毕竟他们翻遍了我家里也硬是没找到那条蛇。。。。。\n\n", "title": "\n落花时节看花落\n"}
{"content": "\n\n\n同事小赵从广州出差回来，写的报道好多错别字，老总不耐烦的问他为什么会有这么多错别字？", "title": "\n醉酒舞剑砍疯子.\n"}
{"content": "\n\n\n昨晚一哥们喝醉了，跟他一块去的厕所。", "title": "\n(糗名昭著)~雷疯…\n"}
{"content": "\n\n\n随你啦。大部分男生会觉得陪伴自己女友成长很幸福。大部分女生会觉得等自己男友成长很浪费！\n\n", "title": "\n蜗牛flying\n"}
{"content": "\n\n\n看什么也不要去看人钓鱼！", "title": "\n我是煮茶\n"}
{"content": "\n\n\n我们一家三口逛商场，媳妇内急，夹着脚打着哆嗦，指使我去问保安厕所在哪。", "title": "\n欲湖冰心\n"}
{"content": "\n\n\n前段时间老爸开车压（吓）死了村里一只泰迪，这不刚从他徒弟那弄来一只赔给人家！割割割~~~今早起来看到狗狗老是捂着下面，我以为它想尿尿，于是拿来儿子的小尿瓶给它接尿，这货站了好一会儿就是不尿，后来又给它喂了狗粮，可是我们吃饭的时候它还捂着肚子啥意思？没吃饱嘛？不到一年的狗狗就这么聪明了？\n\n", "title": "\nls素颜\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n今天和朋友一起吃饭带着女朋友，因为快结婚了，所以女友开玩笑说，人家都说差三岁一个代沟！差两个代沟 呢！然后一脸鄙视的眼神，我回击，三天就一个沟！你说俩少点不？然后二货朋友说：“给你俩补个横批、有沟必火！、”\n\n", "title": "\n看评论小能手\n"}
{"content": "\n\n\n完美分割………………………………", "title": "\n日久生情小东哥\n"}
{"content": "\n\n\n过年的时候，别人都来我家打麻将，年初一晚，小侄子居然偷偷的报了警，家里三四桌麻将全满人了，听到警车响声，人一下四处跑没了，留下我一个人在门口看着，警察到了，没看到人却看到了满地的烟头，问到，你这是拿烟当烟花玩吗？\n\n", "title": "\n姐换名了&…\n"}
{"content": "\n\n\n什么本宫的后宫凉了\n\n", "title": "\n我最漂亮6\n"}
{"content": "\n\n\n你说这个有点～～～～\n\n", "title": "\n性感小野猴\n"}
{"content": "\n\n\n白天和几个朋友吃羊棒骨，一逗比侯姓朋友在某东上订了部手机，着急拿到，打电话问快递客服，客服妹子问：先生贵姓，二逼：免贵姓齐天大圣的侯，尼玛，瞬间整个帮骨店的人已笑翻，都别拉我，我要走，我不认识这货！\n\n", "title": "\n打死犟嘴的。\n"}
{"content": "\n\n\n转载来的！", "title": "\n姐换名了&…\n"}
{"content": "\n\n\n一位女士在一个化妆品柜台买口 红，她迟疑不决地问售 货 员：“这", "title": "\n鲲鹏九天\n"}
{"content": "\n\n\n我问我朋友“你大学毕业照怎么拍啊？”意思是想问他拍照的姿势。", "title": "\n我有一个智障障\n"}
{"content": "\n\n\n这特么是不是可以一直玩下去\n\n", "title": "\n日邢一珊\n"}
{"content": "\n\n\n身边总有一些人，上学没你学习好；吃苦受罪没你多；工作没你努力；工资没你高；长得没你好看。。。。但人家就是生活比你好，过得比你好。[发自Windows.Phone客户端]\n\n", "title": "\n明天会下雨么？\n"}
{"content": "\n\n\n去钓鱼，看到池塘里有几十个小鸭子，好像是没主儿的，我表哥就是喂鸭子的，小鸭苗几块钱一个呢，连忙下手抓了，二话不说就往表哥家里跑。", "title": "\n双手发抖\n"}
{"content": "\n\n\n我想听\"海哭的声音\"", "title": "\n老李家掌柜的\n"}
{"content": "\n\n\n医院排队交住院押金，前面交款的大姨一直絮絮叨叨地跟身边一位面无表情的的大叔嘀咕着什么，仔细一听“住院以后也要坚持祷告，神会保佑的……”“那你在家躺着祷告啊，嘎哈来医院？”\n\n", "title": "\n鱼歌浅唱\n"}
{"content": "\n\n\n有这样一种人，当你缺少启动资金时，ta不肯借钱给你，还打击你…", "title": "\n～桃子～\n"}
{"content": "\n\n\n谁玩过这个，我小时候玩过，\n\n", "title": "\n高兴也别太累\n"}
{"content": "\n\n\n儿子老是盯着电视看动画片，我找点事给他做，切开一个西瓜，让他把籽都剔出来。", "title": "\n挖鼻孔的老虎\n"}
{"content": "\n\n\n不是我吹，我和我姐不是双胞胎，她大我两岁，我们算有几分像，都是一米六多九十多斤的身材，我长发她短发，但是我，用我的脸解开了她的支付宝人脸识别哈哈哈哈\n\n", "title": "\n杨锥子\n"}
{"content": "\n\n\n昨晚和同事一起去做足浴，男同事经常来，什么要7号不要8号那挑剔的小眼神，我看一屋子的美女，我就咳嗽了一下，给我来个少爷，[臭美]男同事一愣你认真的，要不我来[哀怨]，我撇了他一眼，也不看看你长的那b样，去趟韩国回来我还能考虑一下[奸笑]\n\n", "title": "\n加了酸奶的燕麦\n"}
{"content": "\n\n\n当年的帅哥！！！\n\n", "title": "\n调皮的小汪汪\n"}
{"content": "\n\n\n尼玛，，就在刚刚和一个高中女同桌聊天聊着聊着她来了一句我要为你女朋友点个赞，她解救了成千上万的人，麻蛋几个意思啊。\n\n", "title": "\n输入您的嗅百昵称\n"}
{"content": "\n\n\n中午等公交的时候，一块等的还有一个挺漂亮的妹子，我就想搭话聊聊天，从兜里掏出20趁她不注意扔在她脚下，“美女，这是你掉的钱吗？” 妹子看了看我，说是啊就捡起了钱，我刚想继续搭话，就见妹子拦了一辆出租车走了……\n\n", "title": "\n神评湿\n"}
{"content": "\n\n\n正忙着做家务，老婆问：", "title": "\n灰毛胖子\n"}
{"content": "\n\n\n一直以为深圳的小姐姐包夜一个晚上3k.5k.8k已经是躺着挣钱了，直到我遇到了香港的律师，一个小时6k！！才知道知识的力量！[流鼻血]\n\n", "title": "\n一本正经小逗币\n"}
{"content": "\n\n\n体育课没上，教室里不是在吃的就是在睡的或者在玩手机……[哀怨]\n\n", "title": "\n懵懂幼稚\n"}
{"content": "\n\n\n唉，这么晚了还在学习，有谁理解学生狗的痛苦，尤其是即将考试的，\n\n", "title": "\n安静的看会\n"}
{"content": "\n\n\n带破洞的牛仔裤刚流行那年，邻村有个青年因打架伤人坐了两年牢出狱了，他老婆给他带来了一身新衣裤。当他换上了当时最流行的破洞牛仔裤后百感交集，抱着他老婆放声大哭，连声追问这几年家里倒底发生了什么变故，为什么连一条新裤子都买不起了！！！\n\n", "title": "\n煙花三月下扬州\n"}
{"content": "\n\n\n去奶奶家，发现原来特别欢特别皮的黑狗变得好像很忧郁，无精打采的。于是我就问奶奶它怎么了，奶奶说，自从它发现隔壁那个跟它相好很久的黑母狗生了两只白崽儿后就这样了……\n\n", "title": "\n瞅你那损样儿\n"}
{"content": "\n\n\n媳妇生气的时候和恐怖分子哪个更恐怖？答：想想，应该是媳妇。因为恐怖分子再难说话，他的目的十分明确。而媳妇生气的时候，你就像考试的时候，一半靠猜。你以为有五成的把握，哈哈哈哈，那么你要吗太年轻，要吗太幼稚!另外五成是靠蒙！这还是一般的生气，还有一种是天诛地灭式根本没法哄式的生气😠 。这种，作为一个资深媳妇分析师的我告诉你一个，也是唯一一个方法可以解决。这种方法经过了几千年的岁月沉积，多少伟人的经验得出结论。不要说我太骄傲，听我的，没错的!那个办法就是，死扛!一定要坚持，要有舍身取义的信念。不要像\n…\n", "title": "\n墙内红杏墙外红\n"}
{"content": "\n\n\n邻居家空调坏了，这几天天热，他们家白天都是把门敞开着……", "title": "\n星劫么么哒\n"}
{"content": "\n\n\n刷油漆的。我家冬瓜碍你事了啊\n\n", "title": "\n治痘办法问我\n"}
{"content": "\n\n\n念小学的时候，大概到四年级的时候，突然好奇自己是怎么产生的。", "title": "\n我是煮茶\n"}
{"content": "\n\n\n明天就要高考了 送给所有高考的小朋友们\n\n", "title": "\n孟孟达\n"}
{"content": "\n\n\n最近有空才发。", "title": "\n温柔的偷鸡\n"}
{"content": "\n\n\n一脚失去千古恨，昨天有点急事风风火火地走，脚下穿着个拖鞋瞬间飞了出去，迎面走来一位大哥，正巧啪在他脸上，这位大哥气得捡起拖鞋在我脸上啪 啪 啪… 瞬间我蒙了\n\n", "title": "\n千疮百孔f\n"}
{"content": "\n\n\n今天碰上一把对面劝退的，够糗吗？\n\n", "title": "\n绝交是个什么体位\n"}
{"content": "\n\n\n平时上学都是姐夫送我，今天姐姐新考驾照，非要送我一次，我刚要上车，姐夫悠悠的说你姐开车你敢坐吗？然后我突然想起她在驾校十几米宽的路，把人家墙撞塌了，刚想走就被姐姐揪住耳朵，你姐话都不听啦！给我上车，这时候老妈出来了，慢吞吞和我姐说：给老陈家留个后吧！要不你生个崽再开车，要不把雯雯放下来[doge][doge][doge]\n\n", "title": "\n一枚小屁孩\n"}
{"content": "\n\n\n今天中午吃饭，老爸不小心把碗里饭粒掉出来了，老妈说他一把年纪还不懂事。", "title": "\n手机用户3765\n"}
{"content": "\n\n\n刚上大学的时候，寝室里的一个女生一到晚上就想家想妈妈总是偷偷的抹眼泪。都是第一次远离家人我也深有体会，所以平时比较关心照顾她。在我悉心关照和呵护下，她终于不再想家了，因为我已经成功的取代了她妈妈，每天帮她铺床叠被洗衣服…\n\n", "title": "\n默然°\n"}
{"content": "\n\n\n哈哈，说好的小棉袄呢，咋都成了皮夹克\n\n", "title": "\n︿小小酥\n"}
{"content": "\n\n\n都说光看不发掉人品，……还没用过不能割，今年四月初坐出租车手机掉了，买了个P7，今天出去吃个饭，手机又忘桌子上了，一出门老板服务员就TM不认账了，又丢一个，这运气也太TM背了吧\n\n", "title": "\n去去去去去去去哈哈…\n"}
{"content": "\n\n\n昨天和二货去快餐店吃饭，对面坐了一对小情侣，一边玩游戏一边亲亲我我，好不腻歪，我碰碰二货胳膊，示意也腻歪一个。二货站起来端着餐盘起身埋怨地对我说:谁还没个年轻的时候，就不能体谅下，非得换个桌啊！", "title": "\n倾心倾情%%\n"}
{"content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n", "title": "\n雾又大\n"}
{"content": "\n\n\n和两岁的女儿躺在床上看动画片 我闭着眼睛戴着耳机听故事，为了让她乖乖的看动画片给她拿了一包葡萄干吃，她自己吃了几颗之后就开始喂我吃 我吃的很开心，她喂的也很开心，场面一度很温馨唯一不完美的就是吃完她就开始哭  ，没办法只好带她去买酸奶\n\n", "title": "\n专注女士内裤卸载\n"}
{"content": "\n\n\n今天看到两个神操作！我去，临时改成三！让我眼界大开，不禁感叹还能如此操作！", "title": "\n长弓射飞机\n"}
{"content": "\n\n\n住的地方比较偏，台风刚过，各种飞虫又出来撒欢了---割了欢乐哥---刚去小区门口吃饭，刚吃完准备付钱，旁边一吃牛肉面的哥们喊老板娘，说面里有虫子，老板娘给他换了一碗。", "title": "\n葫芦大汗\n"}
{"content": "\n\n\n话说人到中年不得已，保温杯里泡枸杞这句话还是有道理的。这不，老婆大姨妈刚走没两天，她任性了点，我也卖力讨好，没有节制，感觉有点太累。就在刚刚，去一来往密切的世伯家给他拜寿，进酒店门时他正好在门口迎客，我走得有点急，就感到腿有点发软，一个没站稳，单腿跪下，世伯连忙扶起，道：XX，一个平常的生日，不用行此大礼，赶快进去坐。我去\n\n", "title": "\n乡里别在长沙\n"}
{"content": "\n\n\n在切土豆，儿子跑过来跟我说，妈妈妈妈我打死一个蚊子。嗯，宝贝你真棒👍", "title": "\n我是你夏姐姐呀\n"}
{"content": "\n\n\n去上班路上，听公交车上广播。说六月十六号在中国烹制熟的各种口味的小龙虾，将会乘坐中欧航班到达莫斯科的饭店和酒吧，中国小龙虾都去参加世界杯了，中国足球却还没去\n\n", "title": "\n亲爱的，小胖妞\n"}
{"content": "\n\n\n一个坚强的漂流boy！\n\n", "title": "\n段子傻妞也\n"}
{"content": "\n\n\n喜欢吃喜欢做  可乐鸡翅\n\n", "title": "\n技多不压身学习吧\n"}
{"content": "\n\n\n买房之前想着买辆车，买房之后想着换个新的小电驴，开始交房贷之后想着给旧车换个电瓶就好，现在有了老婆，算了，跑不远就跑不远吧！！\n\n", "title": "\n我就是邪恶\n"}
{"content": "\n\n\n前几年，我二叔家里养了好几头猪。", "title": "\n(糗名昭著)~雷疯…\n"}
{"content": "\n\n\n我哥们有一个女友，那真是漂亮，天时的面孔魔鬼的身材，哥们对她宠爱有加。", "title": "\n帝国守卫\n"}
{"content": "\n\n\n还是匿了吧，以此为分界线～割了吧，留着也没用，话说当年上高中时，我特别喜欢的一个女孩，原本跟我同级的，后来降了一级，有一天下雨，她说她没带伞，我脑子一抽，说了一句我有带啊，哈哈哈～当时的我还用摩托罗拉L7～后来当兵回来探家到武警医院看她，想起当年的事就想笑～后来她嫁到台湾去了，想想当年的臭屌丝～哎，都是泪啊", "title": "匿名用户"}
{"content": "\n\n\n刚刚和老总拍完桌子,有什么大不了的,人一辈子除了睡觉,大部分时间都在工作,工作不开心就等于一辈子不开心,大家说对不对？打包东西去了！\n\n", "title": "\n折迁大队\n"}
{"content": "\n\n\n女朋友胸很小，天热了她又不愿穿又衬垫的内衣…… 昨天跟她上街，对面走过来一女的，胸鼓圆挺拔……与其相过时，我脱口小声的说了一句：“这么大，肯定是假的！” 那女的猛的停下脚步，冲我道：“你说谁的是假的！”随着指着我女朋友道：你老婆的才是假的！” 女朋友一听，气得都要哭了，叫道：“我的都这么小了！你还要说我的是假的！你还要不要人活了！……”", "title": "\n＊盘尼西林\n"}
{"content": "\n\n\n店主应该是学霸\n\n", "title": "\n力拔山兮气数尽\n"}
{"content": "\n\n\n懂事孩子，看问题很深远啊\n\n", "title": "\n#我怀念的#\n"}
{"content": "\n\n\n刚刚男票凌晨四点半醒了，一直不肯睡，然后就要我叫他\"宝宝粉\"(粉红色的宝宝)才肯睡，我嚷道:\"都多大岁数了，还叫\"宝宝粉\"，你咋不叫\"宝宝面\"呢？(粥粉面饭的\"面\")你咋不上天呢？\"[大笑][大笑][大笑]\n\n", "title": "匿名用户"}
{"content": "\n\n\n有没有糗友在一起的，求偶遇\n\n", "title": "\n此用户已亡故\n"}
{"content": "\n\n\n早上在小吃店吃饭，来了个美女，她边拿手机直播，嘴里甜甜的说着：谢谢哥哥送的黄瓜，接着又大嗓门喊：老板，来根黄瓜！", "title": "\n醉酒舞剑砍疯子.\n"}
{"content": "\n\n\n地铁上有个小姐姐吃肯德基，把番茄酱掉我鞋上了，空气静止了，我们对望三秒之后，她递了一根薯条给我……\n\n", "title": "\n掏档养晦\n"}
{"content": "\n\n\n今天去相亲我刚坐下还没自我介绍呢对面来一句：我怕黑。", "title": "\n　真的太高冷\n"}
{"content": "\n\n\n能看得懂吗？能看出有艾滋病吗？急，还要等两个小时医生才上班，可结果出来了，我很着急，帮帮忙\n\n", "title": "匿名用户"}
{"content": "\n\n\n老师问一女学生：“你希望你未来的生活是怎样的？”这个女孩当场就雄心博博的说：“我要一人之下，万人之上！”当时我就惊呆了！我是不是想多了……\n\n", "title": "\n花式鲁管总指挥\n"}
{"content": "\n\n\n小时候，班主任来家访。班主任说：“上了三年级他数学就没及格过！”", "title": "\n我是煮茶\n"}
{"content": "\n\n\n我有个同学路哥，小时候一起，考试没考好的时候，我们经常会找各种各样的借口，比如，考试的时候太经紧张了，老师讲的知识点我没有理解，诸如此类。但是路哥理由就很鲁莽。有一次，路哥的父亲拿着卷子质问他：＂为什么这次考试只考了59分？＂路哥：＂废话！那还不是因为老师扣了我41分！＂\n\n", "title": "\n见笑了哈\n"}
{"content": "\n\n\n我想这是真爱！\n\n", "title": "\n董小渔\n"}
{"content": "\n\n\n说真的，我真的很想找一个男人，对他好，给他买衣服，买皮带，给他洗衣服，给他世界上最好的温柔，我这个人天生喜欢照顾人，我要的很简单，我只要你宠我，满足我，我自己有经济能力，但是偶尔也会送点小礼物给我，然后在我心情不好的时候能陪我一起。其实最重要的是晚上可以在一起温存，真的好奢侈啊！唉！试过很多次，可是臭男人只想睡我，没有其他的哪怕是关心身体，工作，或者心情……好累！\n\n", "title": "匿名用户"}
{"content": "\n\n\n今天这个车和我同跑G15不过他到胶州服务区了没能再一起狂奔\n\n", "title": "\n娱乐休闲开心\n"}
{"content": "\n\n\n我朋友养了一条鱼，过了一阵子我去他家，发现他在养一只螃蟹！", "title": "\n我是煮茶\n"}
{"content": "\n\n\n逛商场，看中一件t恤衫和九分裤，试穿出来，店员啧啧啧:多合适你啊！", "title": "\n莫纳的世界\n"}
{"content": "\n\n\n看你们的了\n\n", "title": "\n三年之约ぅ\n"}
{"content": "\n\n\n。。。。。。。。\n\n", "title": "\n奇趣入住\n"}
{"content": "\n\n\n今天吃晚饭老公对着手机边发边笑，然后我凑过去一看是和一个同事的聊天，没细看内容，但是当时感觉就不大舒服.我老公上班是和同事拼车的，一个女同事.明天他不坐她的车了，和她讲一下，本来也没事，但是在那聊了挺久的。然后我感觉不大高兴，吃完饭我拿过他手机，他爽快的给我了。我里面一看他两的微信记录都删掉了。我当时很恼，往地上一扔，问他问什么都没有了，他说删了又没啥事，不信我打电话叫她来，我怕你误会才删的，你刚刚不是看过了。很凶的说我.如果没啥让人误会的言语，怎么怕我看，你们说对不对？难怪微信里面有记录聊天的\n…\n", "title": "\n徐州小默\n"}
{"content": "\n\n\n千辛万苦，终于把驾驶证考出来了，那个开心呀，一回家，就给爸爸要车钥匙。", "title": "\n王云（笨笨）\n"}
{"content": "\n\n\n堂妹高考后，在一中租房陪读的小婶早就把东西收拾好要回家，我去接她俩到我家玩几天，堂妹高兴地留下了，小婶问，你家还有谁在家？我说没谁，房间够住您放心吧!", "title": "\n花开颓靡终成伤\n"}
{"content": "\n\n\n早上去买菜，掏出一个硬币给老板，老板看了看说，你这钱是叫狗啃了吗？我竟无言以对，钱啊，你也有被嫌弃的时候😰\n\n", "title": "\n＂sun.凝望\n"}
{"content": "\n\n\n以前我就很嚣张，狠劲一上来，对面四五个人我都不怵，掂着家伙就往上冲，我们这边几个人劝都劝不住，结果可想而知，被人一顿胖揍! 可是小伙伴们老举报我，理由是故意送人头，人头，头……\n\n", "title": "匿名用户"}
{"content": "\n\n\n前几天跟老公去逛街，以上为背景～咕噜咕噜～看到一美女穿着短裤，好白的大腿。想着我也学学糗友，给老公说：快看，大长腿！结果那家伙说了一句颠覆了我的人生观！人家说：我也有啊～你以为他是说我吗？你错了～他说的是他自己……\n\n", "title": "\n槑·籽√\n"}
{"content": "\n\n\n我有一个靠谱的爸爸，在我小的时候就深刻的体会到了，那是在我五年级的时候，我的屁股上莫名的长了一片的坐板疮，就是一个一个的小红点，两边屁股上都有，痒彻心扉，越挠越痒，越痒越搔，挠出血也没用，这时我靠谱的爸爸出现了，他带着我去了我们那里看皮肤病很出名的一个医生，医生很牛逼，给我开了一瓶硫磺水回去涂屁股，本来医生说的是哪里有红点点哪里，我靠谱的爸爸没记住，他听成只要涂在屁股上就好了，回去后给我整个屁股涂了个遍，我趴在竹床上，硫磺水烧灼着皮肤，我感觉整个屁股开始火辣辣的疼，我忍不住问了爸爸，我的皮肤怎么\n…\n", "title": "\n一踏糊涂三千年\n"}
{"content": "\n\n\n有一天晚上我喝醉了，做了一个奇怪的梦，梦见自己变成了一只鸭子，一个接一个地下蛋。　　等睡醒了才发现满床的大便……\n\n", "title": "\n爷拽的冇气质5\n"}
{"content": "\n\n\n高温下，晌午时，LZ正帮大伯卖西瓜，突然过来一个建筑工人，他舔了下干裂的唇问：西瓜多少钱一斤?我啃着西瓜回：1.5一斤！", "title": "\n醉倾城^O^\n"}
{"content": "\n\n\n我就问说给你的勇气？你咋不去公安局偷呢？\n\n", "title": "\n忧思难忘～～\n"}
{"content": "\n\n\n马上快要和我的她修成正果了，在一起真的经历了好多，希望彼此不忘初衷。\n\n", "title": "\n三月三日情\n"}
{"content": "\n\n\n这觉还能不能愉快地睡了？？？快早上的时候疯狂地梦到美食。什么面条，葱油饼，饺子，小笼包，扁粉，甜酒，粽子。。。周公扯着我的袖子说：再聊会儿嘛，我说：撒手！我要像猪一样去拱吃的！\n\n", "title": "\n乌漆嘛黑的夜\n"}
{"content": "\n\n\n转：走在大街上内急，我们常常会想起KFC，而你绝对不会想起任何一家中餐馆，这未曾不是一种隐藏的文化营销，所以人家可以把业务拓展到全球，总之，肯德基是一家可以出售快餐的全球连锁厕所！！！\n\n", "title": "匿名用户"}
{"content": "\n\n\n成功和我没关系\n\n", "title": "\n不良少妇\n"}
{"content": "\n\n\n👄 一个宝妈的哭诉，结婚五年，逛街花200块钱回家挨一顿打……", "title": "\njiang左\n"}
{"content": "\n\n\n晚上KTV唱歌，从来的时候点了一首歌到现在已经两个小时了还没有轮到我！我只想说一一个字:草！老子喝酒还不行吗！\n\n", "title": "匿名用户"}
{"content": "\n\n\n最近几天和媳妇闹情绪，我们俩谁也不理谁，晚上回家的时候我买了个打火机。晚饭后媳妇在客厅看电视，我故意在卧室按打火机，听见媳妇脚步声我赶紧把打火机从窗子扔了出去。", "title": "\n神评湿\n"}
{"content": "\n\n\n昨晚，老婆非要我穿着她的罩罩，看到我穿上比她还丰满，她就锺我，还不让脱！", "title": "\n花七七…\n"}
{"content": "\n\n\n碧哥最近迷上了某小视频。", "title": "\n荆轲刺秦王100\n"}
{"content": "\n\n\n刚刚拨打110报警了，朝阳路有一个男子醉倒在路边没人理，网友发来图片爆料。在路边见到喝醉躺在地上的，我一定会拨打110，警察会来到现场处理。如果路过的人怕麻烦，一旦醉酒的人走到马路上，会有可能被车辆碾压，或者吐出来的东西会影响呼吸等，危及生命。\n\n", "title": "\n阳春佐罗\n"}
{"content": "\n\n\n本人做五金生意，天天接客，～(￣￣～)~最近吧，发现一些惯例，那些打工的，白领也好，蓝领也好，无业游民也好，手里基本上都是iPhone6，那些真正的金领，大老板，基本上还用着iPhone4,iPhone5！真是搞不懂\n\n", "title": "\n特立独行的仙\n"}
{"content": "\n\n\n上次我一人去吃火锅，服务员问我一个人吃火锅是不是很孤单，我说是的，我以为服务员会给我去拿个玩偶放我对面。没想到她带了一群服务员来陪我一起吃我的火锅，说人多热闹不孤单。", "title": "\n老子卖切糕的\n"}
{"content": "\n\n\n凌晨零时53分，一个妇女和一个拄着拐杖的阿婆，在中心广场追一个十来岁的男孩，妇女用涯话骂儿子，说为了上网，不读书，还拿阿婆的钱等等。阿婆摔倒在地，妇女艰难扶着阿婆起来，男孩往春天花园方向跑去了。妇女和阿婆慢慢朝着那个方向走去，心酸！\n\n", "title": "\n阳春佐罗\n"}
{"content": "\n\n\n当你察觉到一个男人越来越不爱你了是种怎样的体验？\n\n", "title": "\n短短＜\n"}
{"content": "\n\n\n今天从耳朵里面挖出来一个这个  我知道我的好日子到头了", "title": "\n廉家\n"}
{"content": "\n\n\n初恋谈了一年半，毕业就被甩了，这几天发疯似的心情。看到糗百就想看到家人，暖暖的。不为过，只为发泄，不腻，她也看。。\n\n", "title": "\n你不懂的存在\n"}
{"content": "\n\n\n朋友第一天准备去迟上班，因为睡过头而迟到，打电话给老板，老板告诉他不要去了，结果下午他要去的公司因为涉及非法业务而被端了，公司所有人都被抓了，\n\n", "title": "\nDraymond0…\n"}
{"content": "\n\n\n弟弟学习差，这两天高.考，老妈祭出各路大.法。。。昨早换个红旗袍，说是‘’旗开得胜开门红‘’。下午又换个绿旗袍，叫‘’一路绿.灯‘’。", "title": "\n春水无边\n"}
{"content": "\n\n\n上周一家人出去旅游，中午孙女偏拉我去海边玩。", "title": "\n老帅哥陪你们一起疯…\n"}
{"content": "\n\n\n今晚在小餐馆吃盖浇饭。儿子说他吃不完一份，我给他在餐盘里的饭菜中间划一道界限，叫他吃完其中一半就行。", "title": "\n我家熊孩子不熊\n"}
{"content": "\n\n\n电脑坏了我拿去售后维修。维修师傅检查后说：“主板有问题。” 我说：“这我知道，难道创业板就没有问题？”。师傅紧紧的握住了我的手:“同志，可把你等来了，你是哪部分的？”。我噙住泪花告诉他:“4500山腰部队，你呢？”。师傅绝望的说:“5100山头先遣队……”\n\n", "title": "\n一夜迷城\n"}
{"content": "\n\n\n小刘说，那天他舅子结婚，他去帮厨，师傅要用鹌鹑蛋做孔雀开屏，让我把鹌鹑蛋扒了皮去，别扒破了，结果我扒了一碗扒破三分之二，厨师过来拿一看扒破了，他说他（小刘）做二厨不过关，厨师教他，从气室那头下手，象扒（削）苹果一样，一圈一圈的，说话间一个完正的鹌鹑蛋扒好了，他问厨师要是扒破怎么办，厨师笑着对他说，你笨就笨了这个地方，看看沉着没有人看到添了口来吃了，他噢了一声，说明白了，原来猫腻在这里。\n\n", "title": "\n沃土秋实\n"}
{"content": "\n\n\n家里养了四条狗，早上起来，穿着睡裙还没有来得及换就下楼了，刚刚到一楼，四只狗已经在楼梯口等着我了，看到我马上就扑过来，欢着呢，没想到有一只白狗舔一下我大腿，特么的还把头拱进裙子里，这狗，不能养了，谁要的，免费送？\n\n", "title": "\n姐换名了&…\n"}
{"content": "\n\n\n周末去赶海，捡了几只螃蟹装在瓶里，朋友说我能让它正着走你信不？我说不信，他拿过瓶子晃了几下把螃蟹倒出来真的正着爬，朋友说这螃蟹醉了就这样[捂脸]\n\n", "title": "\n幽灵7\n"}
{"content": "\n\n\n求大神翻译一下，帮忙写出来各味药名及重量，谢谢啦\n\n", "title": "\n安阳名品汇机电部\n"}
{"content": "\n\n\n爷两 象不\n\n", "title": "\n喝飞一只鞋\n"}
{"content": "\n\n\n收拾了一包垃圾，为了节省空间，全部放进要丢弃的礼品包装盒子里，还简单的打了个蝴蝶结。洗碗的时候放门口，准备出门丢，洗完碗一出门。。。诶？？我垃圾呢？？\n\n", "title": "\n慕容语嫣~\n"}
{"content": "\n\n\n有个小哥哥住院了跟我抱怨说，医院里一股子消毒水味道真难闻，你怎么忍受的了？", "title": "\n二女子、\n"}
{"content": "\n\n\n每次乘公车时我都会主动给那些大叔大婶大爷大娘们让坐。你们肯定会以为我是一个懂事有爱心的青年，不怕道实话，其实不是的，我哪有这么高大尚啊！我之所以主动给他们让坐，是因为万一以后谈的女朋友凑巧是他们的女儿或者孙女，那事儿不就好办些了吗？就算是未雨绸缪吧。\n\n", "title": "\n＊盘尼西林\n"}
{"content": "\n\n\n娃娃最近几天总会半夜跑我房间来，理由是做梦会害怕 昨晚又过来了，场景是酱的，她坐在我脚边，推了我腿一下 我在模糊中睁开眼 微亮的光照着一个披头散发的小黑影，恐怖片的即视感 我靠 ，直接就把我吓哭了，然后的场景是，大先生抱着娃娃，哄着吓哭的我[大哭][大哭][大哭]\n\n", "title": "\nDaisy&amp…\n"}
{"content": "\n\n\n这疯子谁要、带走\n\n", "title": "\n坚持健身的叶叶\n"}
{"content": "\n\n\n带小外甥去爬山，我肚子疼躲进草丛里解决，让他在拐角处等我。", "title": "\n挖鼻孔的老虎\n"}
{"content": "\n\n\n昨天半夜在宿舍逮了只大虫子，会飞的那种，没忍心弄死，装一塑料袋里扎上口了，然后那虫子就在塑料袋里嗡嗡了一宿，今天早上听舍友问昨晚是不是有人磨牙，还有人说是老鼠，反正每个人都被吓得不轻，造孽啊[笑哭][笑哭][笑哭]\n\n", "title": "\n回粉纯属礼貌。\n"}
{"content": "\n\n\n这逼装的我给满分！！\n\n", "title": "\n段子傻妞也\n"}
{"content": "\n\n\n无私的领导啊\n\n", "title": "\n牛飞了乐\n"}
{"content": "\n\n\n我这个叫做独立显卡还是集成显卡啊\n\n", "title": "\n诚信几天\n"}
{"content": "\n\n\n我爸妈在外地做生意，我自己在家，此为背景，最近放了几天假，来老爸老妈这里，今天听老妈说，老爸前几天看个新闻，一个人因为太懒，饿死在家里了，我爸给我妈说，没事多给我打打电话，别饿死在家里了。听完汗颜了(\"▔㉨▔)汗 ，应该是亲生的。\n\n", "title": "\n疯子张张张\n"}
{"content": "\n\n\n身高175、体重140斤的嫂子非要减肥，减到模特般的骨感美。", "title": "\n糖醋小鱼～\n"}
{"content": "\n\n\n上初中一年级时候的冬天，感冒发烧了，家里让我去诊所打针，接待我的是一个男性老中医，要给我打针，那时候好歹也感觉自己是个大姑娘了，很不好意思脱裤子，更糗的是不知道当时就那么的赶巧，刚把针扎到我的屁股里，我的屁就憋不住了，还不是一个，连贯的那种，老大夫在那里面不改色的一直在我的炮轰中把针剂里的药水推完，而我等他打完我的屁也放完了，当时丢的恨不得找个地缝钻进去……\n\n", "title": "\n丁字裤的妩媚\n"}
{"content": "\n\n\n土豆对我来说，比泻药还灵，只要吃一点，要不了俩小时，就得拉到腿发软！", "title": "\n皮皮汪\n"}
{"content": "\n\n\nlz学生汪。 老师告诉我们 要活到老学到老。 听着。我自己都怕、想想着三天台风两天高温的夏天，我们也是蛮拼的\n\n", "title": "\n水煮小鲨鱼\n"}
{"content": "\n\n\n上大学的时候，有天在学校里面的水果摊买水果，卖水果的是一个70岁左右的老爷子，这时候有一个老外过来买水果，说的是英语，大概意思是想要一点香蕉，我怕大爷没有听懂，准备给他翻译，人家大爷回了一口流利的英语并且麻利的打包了一袋香蕉给老外。后来才打听到，这个大爷原来是我们学校的西班牙语系教授，精通西班牙语，英语，法语，退休了，卖点水果图个乐。\n\n", "title": "匿名用户"}
{"content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。", "title": "\n(糗名昭著)~魅儿…\n"}
{"content": "\n\n\n做淘宝的哥们最近在卖《复仇者联盟》里的道具钥匙挂，有美队盾牌，灭霸手套，钢铁侠面具等等。今天跟我诉苦呢说被差评了。", "title": "\n小丑没有泪\n"}
{"content": "\n\n\n…闺蜜学溜冰摔了一跤，小腿骨折了，我去看她，忍不住笑她“你可真娇气，摔一下还能摔骨折，看我，学溜冰时，每天都摔几十次，啥事儿没有。。”", "title": "\n贝儿*\n"}
{"content": "\n\n\n话说多年前，初中的时候……没割呢……我和两个哥们在走廊吹牛逼，旁边有两女，其中一个伸进另一个女的口袋，好像摸到了什么，便拿了出来，举得还挺高，我和那两哥们都看的一清二楚的，是大邦迪，还是蓝色的，随后她俩就消失在了走廊……\n\n", "title": "\n悠悠明月\n"}
{"content": "\n\n\n晚风习习，我站在街头，望着那注定望不到头的街。。我闭上眼睛用心去感受这天地。不好，有妖气。我往左前方一看，居然是烤羊肉串。。脑海里不禁想起了上古圣贤的一句话，天不生他羊肉串，烧烤万古长如夜！！    那老板见我站在那里，踌躇不前，于是邪魅一笑，拿出了一张鬼画符似的四方宝物——二维码    只听老板轻声念到：钱来！我居然不受控制的忍不住向他有去，右手也不由自主的掏出了手机输入了那神秘的六位数。     只听叮的一声，支付宝到账三十二快八毛五！！！     我不由大惊，这不是属于人间的力量。。。\n…\n", "title": "\n白衣浅笑翩翩少年\n"}
{"content": "\n\n\n老中医告诉我，喝洗脚水可以力大无穷，不知疲倦。他没骗我，是真的。我爸喝了我的洗脚水，连打我两顿，不带喘气儿的！\n\n", "title": "\n多多小主6\n"}
{"content": "\n\n\n我们这儿的[汗颜][汗颜][汗颜]\n\n", "title": "\n泪谢～绽放\n"}
{"content": "\n\n\n邻居家乔迁新居请客，20岁的刚子酒喝的有点多，大家一起聊到他们叔伯兄弟中，只有老二家的小明脾气比较好，刚子一边喝酒一边骂骂咧咧的喊:“那是因为他不是我们的兄弟！错了种了！”还跑到自家二叔跟前拍胸脯保证，嚷嚷着全村人都知道，就瞒着二叔一个人！不信就去验血！", "title": "\n胖香\n"}
{"content": "\n\n\n什么意思嘛，今晚去晾衣服，路过一个师傅家门口，就吹了一下口哨，算打招呼，对面护士妹妹你，干嘛把门给反锁两次（房门本来就是关着的）哥我的口哨有那么吓人吗？\n\n", "title": "\nderelict\n"}
{"content": "\n\n\n和孩儿她爸看电视，说起农村的老人身体好，闲不住，她爸说：“我姥爷都快八十了，什么活还非得自己干。”“那算什么我爷爷八十多的时候还自己弄了块地种呢。”孩儿在一旁插嘴：“这有什么呀，太上老君都好几千岁了，还自己炼丹呢 ​​​\n\n", "title": "\n白眼看鸡虫\n"}
{"content": "\n\n\n昨天看到有人打架，围观者很多，打斗中一直说家乡话，听不懂，我着急了，上前制止他们，并告诉他们俩打架要说普通话，着是对看热闹人的基本尊重！！还别说护士姐姐长的还真漂亮，WiFi也快[流鼻血]\n\n", "title": "\n一本正经小逗币\n"}
{"content": "\n\n\n今天给女友唱‘答案’，唱一半。，女友回了句，听原唱感觉就像怀孕了。听你唱一句，立马我就流产了[如花][如花]\n\n", "title": "\n不管叫啥都行\n"}
{"content": "\n\n\n一年轻人去做生意，由于缺少经验与方法，所以每月总是亏钱，坚持了几个月还是没法改变现状。年轻人感觉很迷惑，不知道自己该不该继续坚持下去。他听说山上庙里有个大师，对做生意之道颇有研究，便去向那位大师请教。", "title": "\n是纷飞呀\n"}
{"content": "\n\n\n我努力赚钱！不是因为我爱钱。而是这辈子 我不想因为钱和谁在一起，也不想因为钱而离开谁\n\n", "title": "\n拾金不昧，给点小费…\n"}
{"content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n", "title": "\n骨灰级吃货\n"}
{"content": "\n\n\n小时候和小伙伴去田里抓黄鳝，逮着一条乐呵呵的回去，爷爷看到后沉默了一会，抽根烟，说到：娃儿长大了，连毒蛇都敢抓了 我：嗯？？[流鼻血]\n\n", "title": "\n一本正经小逗币\n"}
{"content": "\n\n\n青蛙冰激凌。\n\n", "title": "\n那……那个谁\n"}
{"content": "\n\n\n“谁是最漂亮的女人！”小女儿问。", "title": "\n清水旁边\n"}
{"content": "\n\n\n猜猜我的什么车\n\n", "title": "\n家和万事～～～兴\n"}
{"content": "\n\n\n允许二胎后，街面上怀孕的女子明显多起来，老婆对自己身材也重新找回自信，只要看见小腹微隆的女子，老婆就摸摸自己的小肚腩，自我安慰道：不怕，我也是怀了二胎的人。\n\n", "title": "\n道士下山会女神\n"}
{"content": "\n\n\n知道家里小院种了一棵木菠萝是怎样的体验不？每当快到收成的季节，整个院子里每天都散发着屎一样的飘香~\n\n", "title": "\n爱情如伤灬痛了谁\n"}
{"content": "\n\n\n吃过午饭，我去替班让同事回去吃。等了一个小时也没有影儿，于是我去食堂没有一个人。正打算去宿舍，见同事蹦蹦跳跳的从后门儿准备去接班儿。我：你吃火锅了，吃这么长时间。同事：没有，昨晚咸肉吃多了，我上去凉壶白开水喝。我：昨天你不是和你女朋友出去没回来吗？同事：她请我吃的。\n\n", "title": "\n楼兰斩雪\n"}
{"content": "\n\n\n嗯，不错！\n\n", "title": "\n哥二八樵夫\n"}
{"content": "\n\n\n看懂的都是同行\n\n", "title": "\n瘦死吧。\n"}
{"content": "\n\n\n我买了芒果，在家去皮正切着，男友坐沙发上看了我，问弄的啥这么黄?", "title": "\n醉倾城^O^\n"}
{"content": "\n\n\n公司午休举行吃西瓜赛，参赛者每人面前十块西瓜，吃完用时最短为获胜者，奖励一千，结果我跟一妹子并列第一，台下突然有人喊了一句，“憋尿，这两个人谁先去厕所就算输”，于是我俩开始憋尿，直到下午上班，我实在忍不住了，冲向卫生间！妹子赢了，哈哈大笑，结果居然笑尿了。。。。\n\n", "title": "\n逆风的单车^O^\n"}
{"content": "\n\n\n旧物再利用。。准备捞条美人鱼回来\n\n", "title": "\n日邢一珊\n"}
{"content": "\n\n\n去哥家玩，看哥家院子里有只肥鸭，于是手起刀落，炖了一锅，等我哥发现那是侄女养的宠物鸭已为时已晚，于是中午大伙也美滋滋的吃完了，晚上侄女放学，发现鸭子没了哭得好伤心，这个鸭宝宝那么小我就养着，都养那么大了，你们竟然炖着吃了。。。还不给我留。。。。\n\n", "title": "\n肉嘟嘟胖乎乎\n"}
{"content": "\n\n\n睡觉梦到了什么最恐怖？掉下悬崖？找不到厕所？No！是找到了厕所～别问我为什么，换床单去的！-_-||\n\n", "title": "\n改个名字怕被发现\n"}
{"content": "\n\n\n儿子报的兴趣班，玩乐高积木的，早半个月老师通知六一有比赛，给你们也报上吧？有赛前集训！我说好嘞，到时候见！不巧一直没空去集训，合计着我孩子估计要给老师丢人了。好吧～比赛开始了，孩子面前摆着积木和要拼的小乌龟照片，家长有的跟孩子喊加油宝贝！宝贝你可以的！……还有家长喊儿子你快看看旁边小朋友咋拼的！学着点！没错，这个家长就是我！我能说我这思维第一时间脱口而出吗？我……我说完其实挺惭愧的好吧，我这学渣本性[汗颜]儿子妈妈给你丢人了[大哭][大哭][大哭]\n\n", "title": "\n兜兜转转妈\n"}
{"content": "\n\n\n朋友的二哈特别聪明可爱，一天和朋友一起牵着它逛街，走着走着它突然站着不走了，怎么拉绳子都不走，嘴里还“乌拉乌拉”的叫，朋友蹲下扒开它的爪子，居然发现踩着一枚一块钱硬币……[捂脸][捂脸][捂脸]\n\n", "title": "\n灰毛胖子\n"}
{"content": "\n\n\n今晚上和闺蜜小聚，在我家喝点小酒。吃着她就问我:“三月，你看你长得也漂亮身材那么好，尤其胸大。为啥单着。追你的也不少，到底你要什么条件的？”我叹了一口气说:“到底！这个问题我到现在还没碰到能够解决的人……”\n\n", "title": "\n男神浩哥\n"}
{"content": "\n\n\n泰剧一年生，完。\n\n", "title": "\n段子傻妞也\n"}
{"content": "\n\n\n还热乎的真事 下午邻居家的小萝莉（6岁）非要和我一个24岁的大男人玩 还非要带我去她家玩 就去了 一进门她姑姑（25 6）正在洗头发 穿的睡衣 小萝莉一把掀起了她姑姑的睡衣 说让这个哥哥看看 我 我 我 ……一会儿又把她姑姑的内衣内裤拿出来让我拿着看 她姑姑在旁边 我接也不是 不接也不是 她姑姑脸那个红呀 比刷了油漆还红\n\n", "title": "\n二营长换火炮了\n"}
{"content": "\n\n\n说一健身的糗事 ―― 下班后和同事一起去健身房 跑步机刚下来 她就说想找一个地方坐下来休息 我对她说 跑完步坐下来屁股会变大的，之后她惊奇瞪大了双眼 走到了长椅前 跪在了地上之后把胸放在了上面 ！！！ 我唯一能做的就是转身默默走开……\n\n", "title": "\n玫瑰病人_\n"}
{"content": "\n\n\n池塘里青蛙呱，呱，呱叫个不停。", "title": "\n笑祼裸\n"}
{"content": "\n\n\n奇葩公司，10多个人，这么热的天，3天就给1桶水😂\n\n", "title": "匿名用户"}
{"content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n", "title": "\n一丝浅笑！\n"}
{"content": "\n\n\n第一次去游泳，背景割。和朋友俩都胖旱鸭子，本着塑造体型和完善生存技能的崇高目的去游泳。去的路上想到游泳是重体力活，肯定出汗多，容易渴。结果去游了一下午，四瓶矿泉水一口没动，我俩去厕所小解了七八次。你猜的没错，池子里的84消毒水把我俩灌老了。哎，妈呀，别说那玩意还有点上头，这不出来老半天了我俩脸蛋还红扑扑的\n\n", "title": "\n满地找谱\n"}
{"content": "\n\n\n读高中的时候每天都背着一瓶饮料去读书，由于发现老是被偷喝，于是每次我都尿一点进去…", "title": "\n鑫爷six\n"}
{"content": "\n\n\n，堂姐家小外甥刚上一年级的时候，老师正在讲课，小外甥突然站起来了！", "title": "\n醉酒舞剑砍疯子.\n"}
{"content": "\n\n\n马拉个币…\n\n", "title": "\n1头小蚂蚁\n"}
{"content": "\n\n\n晚上要去后院收小桌小凳", "title": "\n润泽亦无声\n"}
{"content": "\n\n\n每个狗狗都这样吗？\n\n", "title": "\n虫(╯3╰)虫\n"}
{"content": "\n\n\n六月高考不努力，九月工地做兄弟。六月高考一努力，九月大学打游戏。打完游戏来工地，早晚都得做兄弟\n\n", "title": "\n我热了就出汗\n"}
{"content": "\n\n\n在姐姐家吃饭，她莫名其妙就和姐夫吵起来了，然后对外甥说：“你让爸爸给你找个后妈吧。”说完拉着我离开。", "title": "\n猩猩眨呀眨\n"}
{"content": "\n\n\n楼主八零后老腊肉一坨。还要割～吗？小时候打针不像现在就是吊水，那时候基本都是打青霉素什么的，打的位置也是屁屁那里。医生用小镊子夹着小棉球沾上酒精在屁屁上轻轻滑动，那感觉真的好舒服[如花]，当你还来不及回味那酥麻的味道时，医生就用迅雷不及掩耳之势把针头狠狠扎入屁股肉内。麻蛋，天堂坠入十八层地狱！[大哭][大哭]\n\n", "title": "\n杨柳树下的老龙虾\n"}
{"content": "\n\n\n我一个朋友跟我说，他昨天开车和同事去银行取钱，到了银行没车位停车，就叫同事在外面帮他看交警他进去取钱，他进银行看见好多人在排队他没办法也排了，过了很久终于排到他了，突然同事跑进来大声喊到：“大哥警察来了”，这时候银行的人全跑了，警察进来了，把他们带走了\n\n", "title": "\n微风搁浅昔日的脉\n"}
{"content": "\n\n\n三轮车俺不要了\n\n", "title": "\n没事俺就来看看\n"}
{"content": "\n\n\n一朋友（女的）3月份拿到驾照就买了辆车，今天早上她说她端午节要回家，问我要不要回，一起。", "title": "\n一湿手成千古恨。\n"}
{"content": "\n\n\n开会，坐文员妹纸对面，发现她不敢正眼看我，眼睛尽往两边瞟。", "title": "\n流星，音晴未雨\n"}
{"content": "\n\n\n浪费了一个手机壳。这记号笔擦不掉[大哭][大哭][大哭]\n\n", "title": "\n落镜\n"}
{"content": "\n\n\n一较要好女同事下班时拿了一百元钱问我是什么。明显侮辱我智商！这是一百元呀！我回道。你确定？她反问我？我左看右看。就是一百元吗？唉大傻瓜。她拖着长长的的音说这明明是百（白）元大钞（操）吗！然后生气的说了句:活该你这辈子单身，转身走了！我看着她妩媚动人的消失在我眼前！怅然若失的又大惑不解的喃喃自语:一百元和百元大钞有区别吗？\n\n", "title": "\n手机用户67913…\n"}
{"content": "\n\n\n我只想问现在的木耳都去哪里了呢！福利啊！发起来吧！\n\n", "title": "匿名用户"}
{"content": "\n\n\n女友心血来潮，拍了一个抖音视频，但是没有多少人点赞评论，我看她有点闷闷不乐，我就悄悄动员一帮狐朋狗友，让他们帮忙点赞评论。", "title": "\n帝国守卫\n"}
{"content": "\n\n\n公司老板点了一桌子好菜宴请公司高管，我妈也在内，我不会做饭，只能在家等老妈回来，都到七点半了，我便打电话问老妈，谁知老妈发来几张美食自拍，有我爱吃的辣子鸡，红烧鱼…酸菜鱼…下面并附上一行字:闺女，老妈在酒店吃饭，冰箱里有一点剩干饭，那是我准备喂乐乐的（我妈养的二哈），你热热，将就这些图片下饭吃……\n\n", "title": "\n梦回往事·泪如珠\n"}
{"content": "\n\n\n报应啊……我闺蜜家养了只比熊，毛茸茸的像个大粉扑，闺蜜冬天遛狗时总是也穿一件白色毛茸茸的外套，我时常笑话她，两只比熊两只比熊跑得快跑得快。。。到了天热，我家好吃懒做有点胖的边牧开始掉毛，感觉就是我穿浅色它掉黑毛，我穿深色它掉白毛，一怒之下我买了件黑白相间的衣服，这天带着我家边牧去我闺蜜家，刚下车停车场里就有一群小朋友在喊，快看快看，两只奶牛。。。\n\n", "title": "\n娃娃小公主\n"}
{"content": "\n\n\n糗百这个地方究竟算什么呢？一个软件吧，还是一个社会？", "title": "\n星劫么么哒\n"}
{"content": "\n\n\n无聊这样的标语我也是醉了。还敢去那里上网吗？\n\n", "title": "\n钱都去哪了呢\n"}
{"content": "\n\n\n老婆嫌没有去公园步行的鞋子，带她出门买鞋，为省钱买了双回力帆布鞋。心里还在感慨老婆真会过日子。", "title": "\n北斗星2014\n"}
{"content": "\n\n\n晚上和老公出去散步，后面突然跑过一个小孩子抱着我老公，我老公一回头，小孩子一看认错人了，她妈妈说不好意思认错了他可能以为是他爸爸，后来抬头看我老公带着眼镜，又改口说带着眼镜应该是认成他爷爷了。我赶忙拉着我老公走，怕打起来[doge]\n\n", "title": "\n徐州小默\n"}
{"content": "\n\n\n求求求神评\n\n", "title": "\n几几木女王\n"}
{"content": "\n\n\n一位顾客拿着30玩硬币去4s店买车，来了十个员工数了半天，说还差一个。顾客说不可能，你们再数一下。", "title": "\nX~H~S\n"}
{"content": "\n\n\n打啪啪球，打球啪啪\n\n", "title": "\n混混白相相\n"}
{"content": "\n\n\n老妈：儿子，将来找媳妇，就找个家住撒哈拉沙漠的。", "title": "\n西安一李白\n"}
{"content": "\n\n\n老叔请客，在小区下面的凉亭里吃，老婶让我回楼上取菜刀，切西瓜。我取了菜刀，觉得如果这样直接拿下去回有人害怕，就拿了张报纸把菜刀裹了。一下楼，小区里的人看见了我手里的报纸，对我敬而远之，有两个跑得比猴都快！\n\n", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n不就想喝罐饮料么 …[捂脸]\n\n", "title": "\n郑王。\n"}
{"content": "\n\n\n老婆防出轨都用过什么绝招\n\n", "title": "\n欢乐二哈\n"}
{"content": "\n\n\n友们：有谁的第一次是给的媳妇？我算一个！\n\n", "title": "\n过今天说明天\n"}
{"content": "\n\n\n结婚后没多久就兴起一个规矩，老婆根据我的作业完成情况给我零花钱买烟抽……格式化……于是乎，我从中华芙蓉王一路抽来，去年还抽三块五一包的呢，今年是戒彻底了。不要嘲笑，不管今天的你自我感觉又多么良好，总有一天你会和我一样感叹岁月不饶人。哎～\n\n", "title": "\n千秋工作室\n"}
{"content": "\n\n\n今天，新来的一个女同事请我吃饭，我心想桃花运爆棚啊！在饭桌上我很深沉的说:“老妹，没事，以后公司有哥照顾你，不用担心！”就看妹子一脸惊恐带着颤抖的说:“哥，你别误会，我明天就离职了，今天请你吃饭，是因为多看了你几眼，治好了我多年的便秘！”\n\n", "title": "\n墨城烟柳空城旧梦\n"}
{"content": "\n\n\n早上，妹妹给我打电话:“哥，我胸好疼。我吓得一激灵，正准备问她咋回事，妹妹幽幽的说道:“唉……昨晚晚自习，我趴桌子看书睡着了，硌的疼”……\n\n", "title": "\nVIP苏夕月\n"}
{"content": "\n\n\n5岁的弟弟突然问哥哥:“如果有一天家里没钱了，爸妈会把你卖了还是把我卖了？” 哥哥毫不犹豫的说:“肯定卖了你”哥哥本以为这小破孩一定会哭，没想到他咧嘴一笑:“我就知道你不值钱”。\n\n", "title": "\n段子傻妞也\n"}
{"content": "\n\n\n听说男生的照片也能过了，是吗？\n\n", "title": "\n量身定做***\n"}
{"content": "\n\n\n随团旅行，第一次住温泉酒店，要求是要裸泡。泡澡时我脱完衣服支支吾吾不敢往里走，一旁的朋友见状拿出一条小毛巾递给我说:把眼睛遮住…\n\n", "title": "\n鲜味咸蛋\n"}
{"content": "\n\n\n踢完球，正在洗澡，好友打电话来叫吃饭，按照以往惯例，兴冲冲喝了解酒护肝的药去赴约，结果一人一碗辣鸡面。一碗面......\n\n", "title": "\n冷眼观瞧\n"}
{"content": "\n\n\n伊万卡发推文称：“中国有句谚语——那些说某事不可能完成的人，不应该打断正在实际做事的人。” [悲伤] 大致翻译是这样，可是小微真的想不到这究竟是哪句谚语啊？求助！", "title": "\n食鳄不射裆鸡立断\n"}
{"content": "\n\n\n上厕所不带手机，我试过了，真拉不出来。\n\n", "title": "\n二得如火纯清\n"}
{"content": "\n\n\n夏天来了，教大家一个选西瓜的办法。根据20年的经验，西瓜的瓜蒂越短西瓜熟的越好。而且瓜蒂会往西瓜里面陷。并且声音很闷。这样的西瓜才是十成熟的。反之瓜蒂长长的，声音脆脆的，这样的西瓜都不会熟太好。\n\n", "title": "\n浪迹天涯\n"}
{"content": "\n\n\n《单纯白富美被凤凰男吃得渣都不剩，惨死异国他乡！》", "title": "匿名用户"}
{"content": "\n\n\n不哥…………还要用，二货老公第一次来我家吃饭的时候，我妈做了烧鹅，这货吃撑到了，连续打了三个响亮的饱嗝:额～额～额……我们都看向他，他忙接着说:“曲项向天歌，白毛浮绿水，转眼上餐桌！”…… ​​​\n\n", "title": "\n大吊18\n"}
{"content": "\n\n\n未来的那个人，你什么时候娶我，我还需要在外面漂泊几年，才能回到有爱有家的怀抱？\n\n", "title": "\n不爱就滚.....…\n"}
{"content": "\n\n\n背景：上初中的时候，同学们抽烟都在厕所后面的茅池边——————————我是华丽的分割线", "title": "\n海峰4\n"}
{"content": "\n\n\n从前在网络有一个男人他说他很喜欢我为了我他可以改变他的睡觉早，陪我晚睡  ，后来我发给了他我的照片之后，他一天比一天睡的早了，后来他下午六点就睡着了请问，还有失眠的嘛\n\n", "title": "\n就是小灰灰\n"}
{"content": "\n\n\n无力吐槽有个傻妹妹了……前阵病了最近吃中药补身体，气补的有点多了，经常打嗝，放气啥的……今早起来，正在蹲坑，不由得气上心来，打了两个比较大的嗝，门外洗漱的傻妹来了句“哥，边拉边吃啊，还吃那么饱，看样子早餐钱都省了！”……我！！！[狂躁][狂躁][狂躁]\n\n", "title": "\n我家小鸡不吃米\n"}
{"content": "\n\n\n高中化学有种气体叫刺激性气体，老师告诉我们刺激性气体就是问起来贼刺激的气体[笑哭]\n\n", "title": "匿名用户"}
{"content": "\n\n\n买了一盒粽子，坐车无聊看包装，我以为使用方法下面的字母是英文注释，没想到啊！！！\n\n", "title": "\n高高高高大大大\n"}
{"content": "\n\n\n最近对某K歌软件着迷了，一没事就练练嗓子。", "title": "\n小姐姐(￣▽￣～)…\n"}
{"content": "\n\n\n发个真事...那货的那么大割了他.....（羡慕嫉妒恨）一次去洗浴中心洗澡，我是男生洗得快出来等对象，坐在正对着男宾入口的沙发上。正在我百无聊赖看表的时候，就见入口处出现一个裸男，大摇大摆的走了出来...中间那话儿还在甩来甩去的很有节奏感，当时我都惊呆了...还是边上的老大爷沉着冷静，喊了一声快回去，那货好像也瞬间明白了什么 迅速的跑了回去...我到现在都怀疑这货是不是出来炫耀的...\n\n", "title": "\n捍卫浪漫\n"}
{"content": "\n\n\n几百年前蒲松龄的聊斋就说明了，像我这样的穷屌丝，只有鬼才喜欢！[流鼻血]\n\n", "title": "\n一本正经小逗币\n"}
{"content": "\n\n\n多问问你配吗？\n\n", "title": "\n内涵段子TVA\n"}
{"content": "\n\n\n讲个我小时候的事吧，小时候特别淘，一到瓜果梨桃成熟的季节我跟小伙伴放学后就背着书包去偷吃，一天放学后，小丽叫来了她表哥我们三人一起找到山脚下的一片苹果园，经过讨论我们让表哥先去探探风，然后我们就躲在路边的草丛里，她表哥属于书呆型的，第一次跟我们出来，穿一身浅色衣服带着眼镜探头探脑的向果园里走，走到一颗树下像我们挥手让我们过去，我俩一看安全，急忙跑过去爬上树，我刚爬上去只见远处有个土黄色的物体像我们快速移动，定睛一看大黄狗，我连忙从树上跳下来我们三就开始拼命的狂奔，大黄狗就追着我们不放，这时表哥说\n…\n", "title": "\n只如初见呢\n"}
{"content": "\n\n\n那一天，我很伤心[大哭]\n\n", "title": "\n朕的大清呢\n"}
{"content": "\n\n\n我刚刚搜索下附近的人，看能不能找个美女聊聊，结果57个全是男的，我擦，女的呢？难道都不玩糗百了吗？\n\n", "title": "\n你说咋啦\n"}
{"content": "\n\n\n一朋友A说“现在手机相似度太高了，以前各种样子，翻盖的，滑板的，直板的”", "title": "\n不硬不入党\n"}
{"content": "\n\n\n丈母娘退休无事，最近小区来了一帮类似传销的，就是用一些鸡蛋面粉啥的吸引老太太们去上课洗脑，最终让老太太们花巨资买他们的东西。好像这种团体特别多！", "title": "\n帝国守卫\n"}
{"content": "\n\n\n前两天一个兄弟来北京，组织几个人一起聚聚，吃一半的时候发现一道菜里有一段钢丝刷的钢丝，叫来了餐厅经理，经理赶紧赔礼道歉，表示这道菜免费，再赠送一个菜。摆了摆手告诉他“账单正常结，也不用赠送菜，我们叫你来的目的，不是为了减几块钱，而是让你们以后多注意，并不是每个客人的脾气都那么好”…\n\n", "title": "\n愤怒公羊\n"}
{"content": "\n\n\n昨晚岳父大人生日，一家人吃完饭后我提议去K歌，于是在皇某一号订了大包，唱了一会，服务员过来在我耳边说：先生，要陪酒吗？噪音太大，我听成了要啤酒吗？毫不犹豫回答：要一打。然后接下来的场面，我不好描述了……以至于今天虽然是打着绷带说的这个事，我还是认为我命硬。。\n\n", "title": "\n小妖离开了\n"}
{"content": "\n\n\n往脖子上贴了个纹身贴画，骗我那二货男友真纹身，然后问他想在屁股上也纹个图案，不知道纹什么好？结果他语出惊人的说了一句纹一卷卫生纸吧，省的擦屁股了……我也是醉了\n\n", "title": "\n会哭的含羞草\n"}
{"content": "\n\n\n夜班盘点早上6点下班，浑身无力困得不行。坐公交，我怕睡着就站在过道上。", "title": "\n流星，音晴未雨\n"}
{"content": "\n\n\n我抚摸着老公晒的黝黑的脸，心疼的说：这么热的天，咱这别干销售了，环境这么差，也赚不了多少钱！ 老公对我笑笑：没事，挺凉快的，到处都是冷屁股……\n\n", "title": "\n多多小主6\n"}
{"content": "\n\n\n一哥们说给我写了一封信，貌似是情诗，让我把地址给他，他给我寄过来，我想这年头还有给写信的，好的吧，毕竟从小到大没收到过情书，想想活了二十多年了，我也想看看情书长什么样，就把公司的地址给他发过去了，[哀怨]可是那丫什么意思，我给他发完地址他就消失了[再见咯]\n\n", "title": "\n加了酸奶的燕麦\n"}
{"content": "\n\n\n今天打车30给了司机100，找给了我70，司机带着善意地说：看清楚点 最近50的假钞很多的。", "title": "\n您名用户\n"}
{"content": "\n\n\n某某朋友特喜欢CBA牌子的衣服，有一天她跟她同学在食堂吃饭时说我好喜欢CBA啊，结果她同学特激动的说ABC姨妈纸？你喜欢姨妈纸你是不是有病发烧了呀，还是你天天来姨妈，垫姨妈纸垫到无法自拔啊，然后某某朋友成为了这学校的娱乐巅峰榜首富啊！！！\n\n", "title": "\n念55\n"}
{"content": "\n\n\n我们大学有印度留学生，昨天在学校食堂遇到几个印度留学生，他们竟然说中国落后，我当时就不乐意了，和他们比比中印到底谁落后，赌100块钱。", "title": "\n西安一李白\n"}
{"content": "\n\n\n今天天气不好，又是下雨又是打雷的", "title": "\n20498-4KM…\n"}
{"content": "\n\n\n公交车上遇到一对小情侣秀恩爱，女生搂着男生的脖子说：我亲你一下，你要给我一块钱！……看到这种伤风败俗公共场合撒狗粮的行为，我知道我挺身而出的时候到了！于是掏出一百块说：姑娘!找我98吧……\n\n", "title": "\n上凹下凸\n"}
{"content": "\n\n\n我感觉我的存在只是一场意外[衰]\n\n", "title": "匿名用户"}
{"content": "\n\n\n收拾东西，发现张老照片，看着挺乖巧可爱，询问后才知道是我妈22岁时拍的，瞬间有种自己是捡来的忧伤～～\n\n", "title": "\n身高体重注定了我学…\n"}
{"content": "\n\n\n楼主二十三岁了，家里人都在催婚，我八岁的小侄女也不例外…", "title": "\n鑫爷six\n"}
{"content": "\n\n\n那年还单身时，去朋友家玩，他养了一头藏獒，他训练藏獒，而藏獒根本不理他。", "title": "\n我是煮茶\n"}
{"content": "\n\n\n二十多年前吧，我爸在城里工厂打工，说的一件事。当时一个月工资好像就三四百，过年前赶工比较辛苦。，放假前工厂里发福利，每人给了八百块，我爸和他同事聚餐，有人付饭钱有人买酒，有一个叔叔喝多了，非要请客，那时候没有AA的说法，当时钱都付过了，他急眼了，又吵又闹的，大家哄着他回去，中间经过一个公园，去上厕所，一乱找不到他了。找到他的时候他在一个烟花摊旁边，说是他买的，请大家看烟花。旁边人说他甩了一打钱让买烟花的滚蛋。卖烟花的拿钱就跑了。他非要放给大家看，大家劝着他，连烟花摊都给搬回宿舍了。第二天哭的那个\n…\n", "title": "\n小小獠\n"}
{"content": "\n\n\n读初中时暗恋同桌的校草。", "title": "\n润泽亦无声\n"}
{"content": "\n\n\n15年前一个晚上我的初恋约我出来，在一个寂静的胡同里待到半夜，我劝他回家，说什么也不回去，当时我还说这么晚了你家人会担心，说着我就骑车把她送回去了。\n\n", "title": "\n过今天说明天\n"}
{"content": "\n\n\n。。热。。\n\n", "title": "\n1头小蚂蚁\n"}
{"content": "\n\n\n早上吃饭后，嚼着口香糖骑车送小女儿读书。路过垃圾桶顺便把口香糖吐进垃圾桶（车没减速），对女儿说:你妈牛逼吧？这么快也能准确吐进去了。女儿:牛逼，确实是牛逼。我咋个怎么听都不顺耳呢？\n\n", "title": "\n高配置…低消耗！\n"}
{"content": "\n\n\n我不说话，就静静的坐着看她装那啥……\n\n", "title": "\n段子傻妞也\n"}
{"content": "\n\n\n看到这几幅画，我才知道高手无处不在呀\n\n", "title": "\n搞笑动态图\n"}
{"content": "\n\n\n原来是真的！警察叔叔躺抢了。\n\n", "title": "\n借大圣武器一用\n"}
{"content": "\n\n\n没到下班时间，就匆匆骑车出门赶同事饭局。在公司门口，正好遇到经理开车外出。", "title": "\n隔壁老张学英语\n"}
{"content": "\n\n\n邻居家的熊孩子，调皮捣蛋出了名的。每次考试倒数第一不说，学校规定不让干啥他干啥，三天两头把老师给气哭。家长心里挺过意不去，商量着给老师送点礼什么的。熊孩子却说:“不用送，用不了几天，我就把她给气辞职了”。\n\n", "title": "\n从小就挺拽\n"}
{"content": "\n\n\n这文案我给99分，不给满分，是怕作者骄傲。\n\n", "title": "\n老夫聊发，少年狂\n"}
{"content": "\n\n\n青岛万象城很大，有次去这里一个很有名的外婆家吃饭，因为很难找，到了那个楼层我就问服务台的接待：你好，请问狼外婆在哪儿？服务台的姑娘看了看我，没理我[哀怨]\n\n", "title": "\n过客青青\n"}
{"content": "\n\n\n以前光棍的时候和朋友在外面喝醉了。就爱在大马路上玩尿尿接龙。那开心的不得了。现在想想真是醉了。\n\n", "title": "\n晚上吃奶\n"}
{"content": "\n\n\n带儿子去参加象棋比赛，中午休息的时候我去自动贩卖机买了一罐冰镇饮料。儿子见了就说我：“免费提供的矿泉水你不喝，偏偏去买饮料。你不知道喝冰的对你身体不好？糖份多会发胖，这里买还贵...” 吧啦吧啦说了我五分钟，我只好把喝了两口的饮料递给他：你要喝一口吗？", "title": "\n爱哭的瓶子\n"}
{"content": "\n\n\n给你一张过去的CD。这难道就是彩礼那么贵的原因吗？[哈哈][哈哈][哈哈][哈哈]\n\n", "title": "\n若赟电脑维修\n"}
{"content": "\n\n\n以前读小学一年级时，春节舅舅给我的红包全部都是5块的，心里高兴啊，就开始数钱: 一五一十，十五二十，二五一十，十五二十，二五一十……", "title": "\n不帅但很能干的人\n"}
{"content": "\n\n\n一组图让你了解男人和女人……\n\n", "title": "\n段子傻妞也\n"}
{"content": "\n\n\n就现在。LZ洗澡中……刚把香皂涂抹在身上，头发上也全是泡沫。居然……居然停水了。尼玛。糗友们怎么办？不要问为什么有手机，因为我手机拿厕所放歌了。\n\n", "title": "\n正在确认……\n"}
{"content": "\n\n\n小时候有一次，我特无聊，就翻我妈的包，因为她包里经常有好多吃的，结果翻到了我妈的口红，我一开始不知道那是什么，闻了闻，挺香的，以为是一种吃的，那时我还在想我妈有吃的不拿出来，太小气了，但是还是不敢吃，看到了正在看报的爸爸，我就把口红放在老爸的嘴边", "title": "\n糯米团子H\n"}
{"content": "\n\n\n有一次公交车上，人也很多，有一姑娘手里提着一杯奶茶，估计是怕挤到了，就放在了拉扶手的那个手上，正好在我面前，我就偷偷喝了两口，当我想去喝第三口的时候就被发现了，后来请了一个月的饭，最后成了女朋友，感觉赔大了！\n\n", "title": "匿名用户"}
{"content": "\n\n\n如果你离开时比你来到时更美好，这就是生命的意义。一个生命的延续，来自人的互相帮助。人应该互相帮助，今天你对他人的帮助，在你受挫时他才能拉你一把。你现在把帮助给年轻人，他才能肩负起他所能承担的使命。而帮助，可能是慷慨的付出，也可能只是善心的一举，但意义重大。\n\n", "title": "\n囧在旅途\n"}
{"content": "\n\n\n三缺一走起！！！\n\n", "title": "\n湖外②少尸雌歌妇\n"}
{"content": "\n\n\n晚上10点杜了高速上\n\n", "title": "\n杠噻咧\n"}
{"content": "\n\n\n在食堂吃饭，单位风韵犹存的李阿姨问我有时间陪她闺女吃饭不?她有急事，一会再来带闺女回家，我赶紧挡回她给我的五十块钱，表示很愿意，我请客……", "title": "\n单身狗爱流浪猫\n"}
{"content": "\n\n\n邻居大哥九代单传都是儿子，一直想要个女儿，媳妇怀一胎的时候放言要是个女儿就买五百块的炮烧，摆大酒席。", "title": "\n满船清梦压星河~\n"}
{"content": "\n\n\n青年问大师：", "title": "\n开心快乐的小姐姐\n"}
{"content": "\n\n\n姑妈给介绍了一女孩，今天有空跟着去相亲。见面姑妈与其聊有好一会了，人家女孩拉了拉我姑妈问:“给我介绍的男孩还来不来？！！！\n\n", "title": "\n墨海烟云\n"}
{"content": "\n\n\n有没有安徽一区的……\n\n", "title": "\n我就是拽男\n"}
{"content": "\n\n\n准备跟男友出门游玩，正精心化妆呢，听见他小声嘀咕：“丑东西，再怎么样还是丑。”", "title": "\n狸土豆大人\n"}
{"content": "\n\n\n午睡时候姐夫过来给我十块钱说趁着你姐不在我们去爽几把，我震惊之余边脱衣服边说要不加几块钱呗，然后姐夫一把拉住我的手说:十块钱不少，五块钱一小时，时间再多你姐就回来了，还有你别换衣服，去晚了网吧没位置了，说完拉着我的手跑去了网吧[晚安睡觉][晚安睡觉]\n\n", "title": "\n一枚小屁孩\n"}
{"content": "\n\n\n我刚刚跟女友分手。原因是我发现她和第一任男友还有联系且QQ空间还保留着甜蜜照片。和第二任男朋友是同事。还有和一个上海的小哥哥写信发微信联系了四年，居然比跟我交往的时间还长。她向我保证没做过对不起我的事情。我冲动之下说了很多伤害她的话，结果被女友分手了。[病了][病了][病了]\n\n", "title": "\n暖宝ok\n"}
{"content": "\n\n\n楼主兴高采烈的骑着自己的小老婆来到高速收费路口，打右转向灯，靠边停车——割了算了——走向收费站工作人员询问我要上贵阳，能不能过，收费站女的直接一句话，不行！楼主是贵州的，摩托车有罪么？证照齐全，戴了安全头盔，为什么不让上！我就想知道地方法比国家法还厉害了？一句禁摩，相当于判了摩托车死刑！这算不算管理部门无能或者低能？一辆刚买的四轮车子没上牌都能上高速，为什么我这有牌有证的却被挡在路口？国家这是怎么了！[生气了][生气了][生气了]\n\n", "title": "\nYou丑No哔哔\n"}
{"content": "\n\n\n话不投机鲜橙多。\n\n", "title": "\n你有你的圈儿\n"}
{"content": "\n\n\n晚上吃饭的时候，跟媳妇拌了几句嘴。我说了句气话，扬言要离家出走！我家的那傻狗，本来在我脚底下趴着的，突然有精神了。一下站起来，跑去把鞋给我叼来了！尼玛，我平时待它不薄啊！有好吃的都给你吃了。难倒，狗狗觉得上位的机会来了？\n\n", "title": "\n小湿弟v\n"}
{"content": "\n\n\n刚去接一小段下水管道，毛坯刚装修的。。。。割，不要了。。。。", "title": "\nai哪媞毒藥\n"}
{"content": "\n\n\n额😓 那个～我就想说我昨天晚上熨衣服来[挖鼻孔]这是证据，证明我干活了\n\n", "title": "\n各取所需々\n"}
{"content": "\n\n\n女友没事就喜欢发脾气，今天看娱乐节目指着电视上某小鲜肉对我说：你有别人那么帅那么有钱吗？找你我真是瞎了眼了!……我冷哼一声：我如果有他这么帅这么多钱，还会找你？那才真是瞎了眼了!\n\n", "title": "\n上凹下凸\n"}
{"content": "\n\n\n无聊而已，找妹子聊\n\n", "title": "\n依然&落寞…\n"}
{"content": "\n\n\n甲同事跟我借车，我推托了。", "title": "匿名用户"}
{"content": "\n\n\n老妈新剪的头发特难看。见老妈情绪低落，老公安慰她：妈，你别不开心了，我看着挺好看的。", "title": "\n糖醋小鱼～\n"}
{"content": "\n\n\n我们外教总是无缘无故失踪\n\n", "title": "\n日邢一珊\n"}
{"content": "\n\n\n学霸不好当啊\n\n", "title": "\nai，是我\n"}
{"content": "\n\n\n好不容易一下午把农药打完，累得满头大汗，心想马上回家休息了，心里一万个结束了，终于结束了，终于可以回家了，谁知道刚走两步，尼玛老天爷给我一个雷阵雨!天啊，我累了半天的成果啊，\n\n", "title": "\n随便打个名称\n"}
{"content": "\n\n\n昨晚时代广场演出西游记三打白骨精，结束后饰演白骨精的女孩在路边等车先回家，被一个醉鬼骚扰。女孩忙呼救，碰到带着道具回公司的同事开车路过，下来就是一阵暴打，然后带走女孩。      接警赶到的巡逻警察询问醉鬼发生了什么?_?醉鬼说:刚刚看到一个妖精在路边，刚拉拉手就被打了！警察问有谁打你？几个人？醉鬼:说出来你可能不信，有猪八戒，孙悟空，唐僧，沙和尚，还有一群妖怪……\n\n", "title": "\n麦兜&麦唛…\n"}
{"content": "\n\n\n一哥们他爸想拖 关 系给他弄到 信 用社上班，说不差 钱，管 事的说:你要在我们信 用社存三千万我立马给你儿子安排了！", "title": "\n倾心倾情%%\n"}
{"content": "\n\n\n小的时候学骑自行车，是那种二八大车，个子低根本探不着座位，都是那种在一手扶车把，一手扶座位，双腿在横梁下面掏着骑。", "title": "\n神评湿\n"}
{"content": "\n\n\n晚上关了灯，独自一人躲在卧室看鬼片，眼看影片快到高潮，我忍不住点开了弹幕，想缓解一下紧张的气氛……瞬间一排弹幕跳出来了“富强、民主、文明、和谐、自由、平等、公正、法治、爱国、敬业、诚信、友善……”～尼玛丶气氛一点都没有了！\n\n", "title": "\n男神浩哥\n"}
{"content": "\n\n\n我看到下面小字的时候，我果断转了。\n\n", "title": "\n胃不舒服！\n"}
{"content": "\n\n\n以前大巴查的不严的时候我带我家狗坐大巴，还没开车的时候它就把头伸到外面出去吹风，司机师傅从后视镜看到了，就很大声的冲后面喊：把那个狗头给我伸进去！然后前面有个大叔正好也伸着头，一脸懵逼的看着司机[笑哭]\n\n", "title": "\n婉兮`\n"}
{"content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n", "title": "\n(糗名昭著)~汤圆…\n"}
{"content": "\n\n\n听闻嗅百里个个都是人才，情棋书画，诗词韵律样样精通，小生不才，这里有一上联。上联是：陈冠吸张柏汁谢霆疯。求下联？\n\n", "title": "\n是纷飞呀\n"}
{"content": "\n\n\n说一个今天早上的事，本人厨师！", "title": "\n蜗牛的尾巴\n"}
{"content": "\n\n\n知道不会迁\n\n", "title": "匿名用户"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n一个山里住的朋友来家玩，带了一条他自己捉的蛇说做给我尝尝鲜，结果他临时有事，蛇放我家就直接走了，这可难坏我了，我可不会杀这东西，考虑再三，还是决定放了。。。。。现在关键是，丫的袋子没扎紧，啥时候跑了，不说了，警察叔叔建议我全家先住宾馆，毕竟他们翻遍了我家里也硬是没找到那条蛇。。。。。\n\n", "title": "\n落花时节看花落\n"}
{"content": "\n\n\n同事小赵从广州出差回来，写的报道好多错别字，老总不耐烦的问他为什么会有这么多错别字？", "title": "\n醉酒舞剑砍疯子.\n"}
{"content": "\n\n\n昨晚一哥们喝醉了，跟他一块去的厕所。", "title": "\n(糗名昭著)~雷疯…\n"}
{"content": "\n\n\n随你啦。大部分男生会觉得陪伴自己女友成长很幸福。大部分女生会觉得等自己男友成长很浪费！\n\n", "title": "\n蜗牛flying\n"}
{"content": "\n\n\n看什么也不要去看人钓鱼！", "title": "\n我是煮茶\n"}
{"content": "\n\n\n我们一家三口逛商场，媳妇内急，夹着脚打着哆嗦，指使我去问保安厕所在哪。", "title": "\n欲湖冰心\n"}
{"content": "\n\n\n前段时间老爸开车压（吓）死了村里一只泰迪，这不刚从他徒弟那弄来一只赔给人家！割割割~~~今早起来看到狗狗老是捂着下面，我以为它想尿尿，于是拿来儿子的小尿瓶给它接尿，这货站了好一会儿就是不尿，后来又给它喂了狗粮，可是我们吃饭的时候它还捂着肚子啥意思？没吃饱嘛？不到一年的狗狗就这么聪明了？\n\n", "title": "\nls素颜\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n今天和朋友一起吃饭带着女朋友，因为快结婚了，所以女友开玩笑说，人家都说差三岁一个代沟！差两个代沟 呢！然后一脸鄙视的眼神，我回击，三天就一个沟！你说俩少点不？然后二货朋友说：“给你俩补个横批、有沟必火！、”\n\n", "title": "\n看评论小能手\n"}
{"content": "\n\n\n完美分割………………………………", "title": "\n日久生情小东哥\n"}
{"content": "\n\n\n过年的时候，别人都来我家打麻将，年初一晚，小侄子居然偷偷的报了警，家里三四桌麻将全满人了，听到警车响声，人一下四处跑没了，留下我一个人在门口看着，警察到了，没看到人却看到了满地的烟头，问到，你这是拿烟当烟花玩吗？\n\n", "title": "\n姐换名了&…\n"}
{"content": "\n\n\n什么本宫的后宫凉了\n\n", "title": "\n我最漂亮6\n"}
{"content": "\n\n\n你说这个有点～～～～\n\n", "title": "\n性感小野猴\n"}
{"content": "\n\n\n白天和几个朋友吃羊棒骨，一逗比侯姓朋友在某东上订了部手机，着急拿到，打电话问快递客服，客服妹子问：先生贵姓，二逼：免贵姓齐天大圣的侯，尼玛，瞬间整个帮骨店的人已笑翻，都别拉我，我要走，我不认识这货！\n\n", "title": "\n打死犟嘴的。\n"}
{"content": "\n\n\n昨晚时代广场演出西游记三打白骨精，结束后饰演白骨精的女孩在路边等车先回家，被一个醉鬼骚扰。女孩忙呼救，碰到带着道具回公司的同事开车路过，下来就是一阵暴打，然后带走女孩。      接警赶到的巡逻警察询问醉鬼发生了什么?_?醉鬼说:刚刚看到一个妖精在路边，刚拉拉手就被打了！警察问有谁打你？几个人？醉鬼:说出来你可能不信，有猪八戒，孙悟空，唐僧，沙和尚，还有一群妖怪……\n\n", "title": "\n麦兜&麦唛…\n"}
{"content": "\n\n\n一哥们他爸想拖 关 系给他弄到 信 用社上班，说不差 钱，管 事的说:你要在我们信 用社存三千万我立马给你儿子安排了！", "title": "\n倾心倾情%%\n"}
{"content": "\n\n\n小的时候学骑自行车，是那种二八大车，个子低根本探不着座位，都是那种在一手扶车把，一手扶座位，双腿在横梁下面掏着骑。", "title": "\n神评湿\n"}
{"content": "\n\n\n晚上关了灯，独自一人躲在卧室看鬼片，眼看影片快到高潮，我忍不住点开了弹幕，想缓解一下紧张的气氛……瞬间一排弹幕跳出来了“富强、民主、文明、和谐、自由、平等、公正、法治、爱国、敬业、诚信、友善……”～尼玛丶气氛一点都没有了！\n\n", "title": "\n男神浩哥\n"}
{"content": "\n\n\n我看到下面小字的时候，我果断转了。\n\n", "title": "\n胃不舒服！\n"}
{"content": "\n\n\n以前大巴查的不严的时候我带我家狗坐大巴，还没开车的时候它就把头伸到外面出去吹风，司机师傅从后视镜看到了，就很大声的冲后面喊：把那个狗头给我伸进去！然后前面有个大叔正好也伸着头，一脸懵逼的看着司机[笑哭]\n\n", "title": "\n婉兮`\n"}
{"content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n", "title": "\n(糗名昭著)~汤圆…\n"}
{"content": "\n\n\n听闻嗅百里个个都是人才，情棋书画，诗词韵律样样精通，小生不才，这里有一上联。上联是：陈冠吸张柏汁谢霆疯。求下联？\n\n", "title": "\n是纷飞呀\n"}
{"content": "\n\n\n说一个今天早上的事，本人厨师！", "title": "\n蜗牛的尾巴\n"}
{"content": "\n\n\n知道不会迁\n\n", "title": "匿名用户"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n一个山里住的朋友来家玩，带了一条他自己捉的蛇说做给我尝尝鲜，结果他临时有事，蛇放我家就直接走了，这可难坏我了，我可不会杀这东西，考虑再三，还是决定放了。。。。。现在关键是，丫的袋子没扎紧，啥时候跑了，不说了，警察叔叔建议我全家先住宾馆，毕竟他们翻遍了我家里也硬是没找到那条蛇。。。。。\n\n", "title": "\n落花时节看花落\n"}
{"content": "\n\n\n同事小赵从广州出差回来，写的报道好多错别字，老总不耐烦的问他为什么会有这么多错别字？", "title": "\n醉酒舞剑砍疯子.\n"}
{"content": "\n\n\n昨晚一哥们喝醉了，跟他一块去的厕所。", "title": "\n(糗名昭著)~雷疯…\n"}
{"content": "\n\n\n随你啦。大部分男生会觉得陪伴自己女友成长很幸福。大部分女生会觉得等自己男友成长很浪费！\n\n", "title": "\n蜗牛flying\n"}
{"content": "\n\n\n看什么也不要去看人钓鱼！", "title": "\n我是煮茶\n"}
{"content": "\n\n\n我们一家三口逛商场，媳妇内急，夹着脚打着哆嗦，指使我去问保安厕所在哪。", "title": "\n欲湖冰心\n"}
{"content": "\n\n\n前段时间老爸开车压（吓）死了村里一只泰迪，这不刚从他徒弟那弄来一只赔给人家！割割割~~~今早起来看到狗狗老是捂着下面，我以为它想尿尿，于是拿来儿子的小尿瓶给它接尿，这货站了好一会儿就是不尿，后来又给它喂了狗粮，可是我们吃饭的时候它还捂着肚子啥意思？没吃饱嘛？不到一年的狗狗就这么聪明了？\n\n", "title": "\nls素颜\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n今天和朋友一起吃饭带着女朋友，因为快结婚了，所以女友开玩笑说，人家都说差三岁一个代沟！差两个代沟 呢！然后一脸鄙视的眼神，我回击，三天就一个沟！你说俩少点不？然后二货朋友说：“给你俩补个横批、有沟必火！、”\n\n", "title": "\n看评论小能手\n"}
{"content": "\n\n\n完美分割………………………………", "title": "\n日久生情小东哥\n"}
{"content": "\n\n\n过年的时候，别人都来我家打麻将，年初一晚，小侄子居然偷偷的报了警，家里三四桌麻将全满人了，听到警车响声，人一下四处跑没了，留下我一个人在门口看着，警察到了，没看到人却看到了满地的烟头，问到，你这是拿烟当烟花玩吗？\n\n", "title": "\n姐换名了&…\n"}
{"content": "\n\n\n什么本宫的后宫凉了\n\n", "title": "\n我最漂亮6\n"}
{"content": "\n\n\n你说这个有点～～～～\n\n", "title": "\n性感小野猴\n"}
{"content": "\n\n\n白天和几个朋友吃羊棒骨，一逗比侯姓朋友在某东上订了部手机，着急拿到，打电话问快递客服，客服妹子问：先生贵姓，二逼：免贵姓齐天大圣的侯，尼玛，瞬间整个帮骨店的人已笑翻，都别拉我，我要走，我不认识这货！\n\n", "title": "\n打死犟嘴的。\n"}
{"content": "\n\n\n昨晚时代广场演出西游记三打白骨精，结束后饰演白骨精的女孩在路边等车先回家，被一个醉鬼骚扰。女孩忙呼救，碰到带着道具回公司的同事开车路过，下来就是一阵暴打，然后带走女孩。      接警赶到的巡逻警察询问醉鬼发生了什么?_?醉鬼说:刚刚看到一个妖精在路边，刚拉拉手就被打了！警察问有谁打你？几个人？醉鬼:说出来你可能不信，有猪八戒，孙悟空，唐僧，沙和尚，还有一群妖怪……\n\n", "title": "\n麦兜&麦唛…\n"}
{"content": "\n\n\n一哥们他爸想拖 关 系给他弄到 信 用社上班，说不差 钱，管 事的说:你要在我们信 用社存三千万我立马给你儿子安排了！", "title": "\n倾心倾情%%\n"}
{"content": "\n\n\n小的时候学骑自行车，是那种二八大车，个子低根本探不着座位，都是那种在一手扶车把，一手扶座位，双腿在横梁下面掏着骑。", "title": "\n神评湿\n"}
{"content": "\n\n\n晚上关了灯，独自一人躲在卧室看鬼片，眼看影片快到高潮，我忍不住点开了弹幕，想缓解一下紧张的气氛……瞬间一排弹幕跳出来了“富强、民主、文明、和谐、自由、平等、公正、法治、爱国、敬业、诚信、友善……”～尼玛丶气氛一点都没有了！\n\n", "title": "\n男神浩哥\n"}
{"content": "\n\n\n我看到下面小字的时候，我果断转了。\n\n", "title": "\n胃不舒服！\n"}
{"content": "\n\n\n以前大巴查的不严的时候我带我家狗坐大巴，还没开车的时候它就把头伸到外面出去吹风，司机师傅从后视镜看到了，就很大声的冲后面喊：把那个狗头给我伸进去！然后前面有个大叔正好也伸着头，一脸懵逼的看着司机[笑哭]\n\n", "title": "\n婉兮`\n"}
{"content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n", "title": "\n(糗名昭著)~汤圆…\n"}
{"content": "\n\n\n听闻嗅百里个个都是人才，情棋书画，诗词韵律样样精通，小生不才，这里有一上联。上联是：陈冠吸张柏汁谢霆疯。求下联？\n\n", "title": "\n是纷飞呀\n"}
{"content": "\n\n\n说一个今天早上的事，本人厨师！", "title": "\n蜗牛的尾巴\n"}
{"content": "\n\n\n知道不会迁\n\n", "title": "匿名用户"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n一个山里住的朋友来家玩，带了一条他自己捉的蛇说做给我尝尝鲜，结果他临时有事，蛇放我家就直接走了，这可难坏我了，我可不会杀这东西，考虑再三，还是决定放了。。。。。现在关键是，丫的袋子没扎紧，啥时候跑了，不说了，警察叔叔建议我全家先住宾馆，毕竟他们翻遍了我家里也硬是没找到那条蛇。。。。。\n\n", "title": "\n落花时节看花落\n"}
{"content": "\n\n\n同事小赵从广州出差回来，写的报道好多错别字，老总不耐烦的问他为什么会有这么多错别字？", "title": "\n醉酒舞剑砍疯子.\n"}
{"content": "\n\n\n昨晚一哥们喝醉了，跟他一块去的厕所。", "title": "\n(糗名昭著)~雷疯…\n"}
{"content": "\n\n\n随你啦。大部分男生会觉得陪伴自己女友成长很幸福。大部分女生会觉得等自己男友成长很浪费！\n\n", "title": "\n蜗牛flying\n"}
{"content": "\n\n\n看什么也不要去看人钓鱼！", "title": "\n我是煮茶\n"}
{"content": "\n\n\n我们一家三口逛商场，媳妇内急，夹着脚打着哆嗦，指使我去问保安厕所在哪。", "title": "\n欲湖冰心\n"}
{"content": "\n\n\n前段时间老爸开车压（吓）死了村里一只泰迪，这不刚从他徒弟那弄来一只赔给人家！割割割~~~今早起来看到狗狗老是捂着下面，我以为它想尿尿，于是拿来儿子的小尿瓶给它接尿，这货站了好一会儿就是不尿，后来又给它喂了狗粮，可是我们吃饭的时候它还捂着肚子啥意思？没吃饱嘛？不到一年的狗狗就这么聪明了？\n\n", "title": "\nls素颜\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n今天和朋友一起吃饭带着女朋友，因为快结婚了，所以女友开玩笑说，人家都说差三岁一个代沟！差两个代沟 呢！然后一脸鄙视的眼神，我回击，三天就一个沟！你说俩少点不？然后二货朋友说：“给你俩补个横批、有沟必火！、”\n\n", "title": "\n看评论小能手\n"}
{"content": "\n\n\n完美分割………………………………", "title": "\n日久生情小东哥\n"}
{"content": "\n\n\n过年的时候，别人都来我家打麻将，年初一晚，小侄子居然偷偷的报了警，家里三四桌麻将全满人了，听到警车响声，人一下四处跑没了，留下我一个人在门口看着，警察到了，没看到人却看到了满地的烟头，问到，你这是拿烟当烟花玩吗？\n\n", "title": "\n姐换名了&…\n"}
{"content": "\n\n\n什么本宫的后宫凉了\n\n", "title": "\n我最漂亮6\n"}
{"content": "\n\n\n你说这个有点～～～～\n\n", "title": "\n性感小野猴\n"}
{"content": "\n\n\n白天和几个朋友吃羊棒骨，一逗比侯姓朋友在某东上订了部手机，着急拿到，打电话问快递客服，客服妹子问：先生贵姓，二逼：免贵姓齐天大圣的侯，尼玛，瞬间整个帮骨店的人已笑翻，都别拉我，我要走，我不认识这货！\n\n", "title": "\n打死犟嘴的。\n"}
{"content": "\n\n\n昨晚时代广场演出西游记三打白骨精，结束后饰演白骨精的女孩在路边等车先回家，被一个醉鬼骚扰。女孩忙呼救，碰到带着道具回公司的同事开车路过，下来就是一阵暴打，然后带走女孩。      接警赶到的巡逻警察询问醉鬼发生了什么?_?醉鬼说:刚刚看到一个妖精在路边，刚拉拉手就被打了！警察问有谁打你？几个人？醉鬼:说出来你可能不信，有猪八戒，孙悟空，唐僧，沙和尚，还有一群妖怪……\n\n", "title": "\n麦兜&麦唛…\n"}
{"content": "\n\n\n一哥们他爸想拖 关 系给他弄到 信 用社上班，说不差 钱，管 事的说:你要在我们信 用社存三千万我立马给你儿子安排了！", "title": "\n倾心倾情%%\n"}
{"content": "\n\n\n小的时候学骑自行车，是那种二八大车，个子低根本探不着座位，都是那种在一手扶车把，一手扶座位，双腿在横梁下面掏着骑。", "title": "\n神评湿\n"}
{"content": "\n\n\n晚上关了灯，独自一人躲在卧室看鬼片，眼看影片快到高潮，我忍不住点开了弹幕，想缓解一下紧张的气氛……瞬间一排弹幕跳出来了“富强、民主、文明、和谐、自由、平等、公正、法治、爱国、敬业、诚信、友善……”～尼玛丶气氛一点都没有了！\n\n", "title": "\n男神浩哥\n"}
{"content": "\n\n\n我看到下面小字的时候，我果断转了。\n\n", "title": "\n胃不舒服！\n"}
{"content": "\n\n\n以前大巴查的不严的时候我带我家狗坐大巴，还没开车的时候它就把头伸到外面出去吹风，司机师傅从后视镜看到了，就很大声的冲后面喊：把那个狗头给我伸进去！然后前面有个大叔正好也伸着头，一脸懵逼的看着司机[笑哭]\n\n", "title": "\n婉兮`\n"}
{"content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n", "title": "\n(糗名昭著)~汤圆…\n"}
{"content": "\n\n\n听闻嗅百里个个都是人才，情棋书画，诗词韵律样样精通，小生不才，这里有一上联。上联是：陈冠吸张柏汁谢霆疯。求下联？\n\n", "title": "\n是纷飞呀\n"}
{"content": "\n\n\n说一个今天早上的事，本人厨师！", "title": "\n蜗牛的尾巴\n"}
{"content": "\n\n\n知道不会迁\n\n", "title": "匿名用户"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n一个山里住的朋友来家玩，带了一条他自己捉的蛇说做给我尝尝鲜，结果他临时有事，蛇放我家就直接走了，这可难坏我了，我可不会杀这东西，考虑再三，还是决定放了。。。。。现在关键是，丫的袋子没扎紧，啥时候跑了，不说了，警察叔叔建议我全家先住宾馆，毕竟他们翻遍了我家里也硬是没找到那条蛇。。。。。\n\n", "title": "\n落花时节看花落\n"}
{"content": "\n\n\n同事小赵从广州出差回来，写的报道好多错别字，老总不耐烦的问他为什么会有这么多错别字？", "title": "\n醉酒舞剑砍疯子.\n"}
{"content": "\n\n\n昨晚一哥们喝醉了，跟他一块去的厕所。", "title": "\n(糗名昭著)~雷疯…\n"}
{"content": "\n\n\n随你啦。大部分男生会觉得陪伴自己女友成长很幸福。大部分女生会觉得等自己男友成长很浪费！\n\n", "title": "\n蜗牛flying\n"}
{"content": "\n\n\n看什么也不要去看人钓鱼！", "title": "\n我是煮茶\n"}
{"content": "\n\n\n我们一家三口逛商场，媳妇内急，夹着脚打着哆嗦，指使我去问保安厕所在哪。", "title": "\n欲湖冰心\n"}
{"content": "\n\n\n前段时间老爸开车压（吓）死了村里一只泰迪，这不刚从他徒弟那弄来一只赔给人家！割割割~~~今早起来看到狗狗老是捂着下面，我以为它想尿尿，于是拿来儿子的小尿瓶给它接尿，这货站了好一会儿就是不尿，后来又给它喂了狗粮，可是我们吃饭的时候它还捂着肚子啥意思？没吃饱嘛？不到一年的狗狗就这么聪明了？\n\n", "title": "\nls素颜\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n今天和朋友一起吃饭带着女朋友，因为快结婚了，所以女友开玩笑说，人家都说差三岁一个代沟！差两个代沟 呢！然后一脸鄙视的眼神，我回击，三天就一个沟！你说俩少点不？然后二货朋友说：“给你俩补个横批、有沟必火！、”\n\n", "title": "\n看评论小能手\n"}
{"content": "\n\n\n完美分割………………………………", "title": "\n日久生情小东哥\n"}
{"content": "\n\n\n过年的时候，别人都来我家打麻将，年初一晚，小侄子居然偷偷的报了警，家里三四桌麻将全满人了，听到警车响声，人一下四处跑没了，留下我一个人在门口看着，警察到了，没看到人却看到了满地的烟头，问到，你这是拿烟当烟花玩吗？\n\n", "title": "\n姐换名了&…\n"}
{"content": "\n\n\n什么本宫的后宫凉了\n\n", "title": "\n我最漂亮6\n"}
{"content": "\n\n\n你说这个有点～～～～\n\n", "title": "\n性感小野猴\n"}
{"content": "\n\n\n白天和几个朋友吃羊棒骨，一逗比侯姓朋友在某东上订了部手机，着急拿到，打电话问快递客服，客服妹子问：先生贵姓，二逼：免贵姓齐天大圣的侯，尼玛，瞬间整个帮骨店的人已笑翻，都别拉我，我要走，我不认识这货！\n\n", "title": "\n打死犟嘴的。\n"}
{"content": "\n\n\n昨晚时代广场演出西游记三打白骨精，结束后饰演白骨精的女孩在路边等车先回家，被一个醉鬼骚扰。女孩忙呼救，碰到带着道具回公司的同事开车路过，下来就是一阵暴打，然后带走女孩。      接警赶到的巡逻警察询问醉鬼发生了什么?_?醉鬼说:刚刚看到一个妖精在路边，刚拉拉手就被打了！警察问有谁打你？几个人？醉鬼:说出来你可能不信，有猪八戒，孙悟空，唐僧，沙和尚，还有一群妖怪……\n\n", "title": "\n麦兜&麦唛…\n"}
{"content": "\n\n\n一哥们他爸想拖 关 系给他弄到 信 用社上班，说不差 钱，管 事的说:你要在我们信 用社存三千万我立马给你儿子安排了！", "title": "\n倾心倾情%%\n"}
{"content": "\n\n\n小的时候学骑自行车，是那种二八大车，个子低根本探不着座位，都是那种在一手扶车把，一手扶座位，双腿在横梁下面掏着骑。", "title": "\n神评湿\n"}
{"content": "\n\n\n晚上关了灯，独自一人躲在卧室看鬼片，眼看影片快到高潮，我忍不住点开了弹幕，想缓解一下紧张的气氛……瞬间一排弹幕跳出来了“富强、民主、文明、和谐、自由、平等、公正、法治、爱国、敬业、诚信、友善……”～尼玛丶气氛一点都没有了！\n\n", "title": "\n男神浩哥\n"}
{"content": "\n\n\n我看到下面小字的时候，我果断转了。\n\n", "title": "\n胃不舒服！\n"}
{"content": "\n\n\n以前大巴查的不严的时候我带我家狗坐大巴，还没开车的时候它就把头伸到外面出去吹风，司机师傅从后视镜看到了，就很大声的冲后面喊：把那个狗头给我伸进去！然后前面有个大叔正好也伸着头，一脸懵逼的看着司机[笑哭]\n\n", "title": "\n婉兮`\n"}
{"content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n", "title": "\n(糗名昭著)~汤圆…\n"}
{"content": "\n\n\n听闻嗅百里个个都是人才，情棋书画，诗词韵律样样精通，小生不才，这里有一上联。上联是：陈冠吸张柏汁谢霆疯。求下联？\n\n", "title": "\n是纷飞呀\n"}
{"content": "\n\n\n说一个今天早上的事，本人厨师！", "title": "\n蜗牛的尾巴\n"}
{"content": "\n\n\n知道不会迁\n\n", "title": "匿名用户"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n一个山里住的朋友来家玩，带了一条他自己捉的蛇说做给我尝尝鲜，结果他临时有事，蛇放我家就直接走了，这可难坏我了，我可不会杀这东西，考虑再三，还是决定放了。。。。。现在关键是，丫的袋子没扎紧，啥时候跑了，不说了，警察叔叔建议我全家先住宾馆，毕竟他们翻遍了我家里也硬是没找到那条蛇。。。。。\n\n", "title": "\n落花时节看花落\n"}
{"content": "\n\n\n同事小赵从广州出差回来，写的报道好多错别字，老总不耐烦的问他为什么会有这么多错别字？", "title": "\n醉酒舞剑砍疯子.\n"}
{"content": "\n\n\n昨晚一哥们喝醉了，跟他一块去的厕所。", "title": "\n(糗名昭著)~雷疯…\n"}
{"content": "\n\n\n随你啦。大部分男生会觉得陪伴自己女友成长很幸福。大部分女生会觉得等自己男友成长很浪费！\n\n", "title": "\n蜗牛flying\n"}
{"content": "\n\n\n看什么也不要去看人钓鱼！", "title": "\n我是煮茶\n"}
{"content": "\n\n\n我们一家三口逛商场，媳妇内急，夹着脚打着哆嗦，指使我去问保安厕所在哪。", "title": "\n欲湖冰心\n"}
{"content": "\n\n\n前段时间老爸开车压（吓）死了村里一只泰迪，这不刚从他徒弟那弄来一只赔给人家！割割割~~~今早起来看到狗狗老是捂着下面，我以为它想尿尿，于是拿来儿子的小尿瓶给它接尿，这货站了好一会儿就是不尿，后来又给它喂了狗粮，可是我们吃饭的时候它还捂着肚子啥意思？没吃饱嘛？不到一年的狗狗就这么聪明了？\n\n", "title": "\nls素颜\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n今天和朋友一起吃饭带着女朋友，因为快结婚了，所以女友开玩笑说，人家都说差三岁一个代沟！差两个代沟 呢！然后一脸鄙视的眼神，我回击，三天就一个沟！你说俩少点不？然后二货朋友说：“给你俩补个横批、有沟必火！、”\n\n", "title": "\n看评论小能手\n"}
{"content": "\n\n\n完美分割………………………………", "title": "\n日久生情小东哥\n"}
{"content": "\n\n\n过年的时候，别人都来我家打麻将，年初一晚，小侄子居然偷偷的报了警，家里三四桌麻将全满人了，听到警车响声，人一下四处跑没了，留下我一个人在门口看着，警察到了，没看到人却看到了满地的烟头，问到，你这是拿烟当烟花玩吗？\n\n", "title": "\n姐换名了&…\n"}
{"content": "\n\n\n什么本宫的后宫凉了\n\n", "title": "\n我最漂亮6\n"}
{"content": "\n\n\n你说这个有点～～～～\n\n", "title": "\n性感小野猴\n"}
{"content": "\n\n\n白天和几个朋友吃羊棒骨，一逗比侯姓朋友在某东上订了部手机，着急拿到，打电话问快递客服，客服妹子问：先生贵姓，二逼：免贵姓齐天大圣的侯，尼玛，瞬间整个帮骨店的人已笑翻，都别拉我，我要走，我不认识这货！\n\n", "title": "\n打死犟嘴的。\n"}
{"content": "\n\n\n昨晚时代广场演出西游记三打白骨精，结束后饰演白骨精的女孩在路边等车先回家，被一个醉鬼骚扰。女孩忙呼救，碰到带着道具回公司的同事开车路过，下来就是一阵暴打，然后带走女孩。      接警赶到的巡逻警察询问醉鬼发生了什么?_?醉鬼说:刚刚看到一个妖精在路边，刚拉拉手就被打了！警察问有谁打你？几个人？醉鬼:说出来你可能不信，有猪八戒，孙悟空，唐僧，沙和尚，还有一群妖怪……\n\n", "title": "\n麦兜&麦唛…\n"}
{"content": "\n\n\n一哥们他爸想拖 关 系给他弄到 信 用社上班，说不差 钱，管 事的说:你要在我们信 用社存三千万我立马给你儿子安排了！", "title": "\n倾心倾情%%\n"}
{"content": "\n\n\n小的时候学骑自行车，是那种二八大车，个子低根本探不着座位，都是那种在一手扶车把，一手扶座位，双腿在横梁下面掏着骑。", "title": "\n神评湿\n"}
{"content": "\n\n\n晚上关了灯，独自一人躲在卧室看鬼片，眼看影片快到高潮，我忍不住点开了弹幕，想缓解一下紧张的气氛……瞬间一排弹幕跳出来了“富强、民主、文明、和谐、自由、平等、公正、法治、爱国、敬业、诚信、友善……”～尼玛丶气氛一点都没有了！\n\n", "title": "\n男神浩哥\n"}
{"content": "\n\n\n我看到下面小字的时候，我果断转了。\n\n", "title": "\n胃不舒服！\n"}
{"content": "\n\n\n以前大巴查的不严的时候我带我家狗坐大巴，还没开车的时候它就把头伸到外面出去吹风，司机师傅从后视镜看到了，就很大声的冲后面喊：把那个狗头给我伸进去！然后前面有个大叔正好也伸着头，一脸懵逼的看着司机[笑哭]\n\n", "title": "\n婉兮`\n"}
{"content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n", "title": "\n(糗名昭著)~汤圆…\n"}
{"content": "\n\n\n听闻嗅百里个个都是人才，情棋书画，诗词韵律样样精通，小生不才，这里有一上联。上联是：陈冠吸张柏汁谢霆疯。求下联？\n\n", "title": "\n是纷飞呀\n"}
{"content": "\n\n\n说一个今天早上的事，本人厨师！", "title": "\n蜗牛的尾巴\n"}
{"content": "\n\n\n知道不会迁\n\n", "title": "匿名用户"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n一个山里住的朋友来家玩，带了一条他自己捉的蛇说做给我尝尝鲜，结果他临时有事，蛇放我家就直接走了，这可难坏我了，我可不会杀这东西，考虑再三，还是决定放了。。。。。现在关键是，丫的袋子没扎紧，啥时候跑了，不说了，警察叔叔建议我全家先住宾馆，毕竟他们翻遍了我家里也硬是没找到那条蛇。。。。。\n\n", "title": "\n落花时节看花落\n"}
{"content": "\n\n\n同事小赵从广州出差回来，写的报道好多错别字，老总不耐烦的问他为什么会有这么多错别字？", "title": "\n醉酒舞剑砍疯子.\n"}
{"content": "\n\n\n昨晚一哥们喝醉了，跟他一块去的厕所。", "title": "\n(糗名昭著)~雷疯…\n"}
{"content": "\n\n\n随你啦。大部分男生会觉得陪伴自己女友成长很幸福。大部分女生会觉得等自己男友成长很浪费！\n\n", "title": "\n蜗牛flying\n"}
{"content": "\n\n\n看什么也不要去看人钓鱼！", "title": "\n我是煮茶\n"}
{"content": "\n\n\n我们一家三口逛商场，媳妇内急，夹着脚打着哆嗦，指使我去问保安厕所在哪。", "title": "\n欲湖冰心\n"}
{"content": "\n\n\n前段时间老爸开车压（吓）死了村里一只泰迪，这不刚从他徒弟那弄来一只赔给人家！割割割~~~今早起来看到狗狗老是捂着下面，我以为它想尿尿，于是拿来儿子的小尿瓶给它接尿，这货站了好一会儿就是不尿，后来又给它喂了狗粮，可是我们吃饭的时候它还捂着肚子啥意思？没吃饱嘛？不到一年的狗狗就这么聪明了？\n\n", "title": "\nls素颜\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n今天和朋友一起吃饭带着女朋友，因为快结婚了，所以女友开玩笑说，人家都说差三岁一个代沟！差两个代沟 呢！然后一脸鄙视的眼神，我回击，三天就一个沟！你说俩少点不？然后二货朋友说：“给你俩补个横批、有沟必火！、”\n\n", "title": "\n看评论小能手\n"}
{"content": "\n\n\n完美分割………………………………", "title": "\n日久生情小东哥\n"}
{"content": "\n\n\n过年的时候，别人都来我家打麻将，年初一晚，小侄子居然偷偷的报了警，家里三四桌麻将全满人了，听到警车响声，人一下四处跑没了，留下我一个人在门口看着，警察到了，没看到人却看到了满地的烟头，问到，你这是拿烟当烟花玩吗？\n\n", "title": "\n姐换名了&…\n"}
{"content": "\n\n\n什么本宫的后宫凉了\n\n", "title": "\n我最漂亮6\n"}
{"content": "\n\n\n你说这个有点～～～～\n\n", "title": "\n性感小野猴\n"}
{"content": "\n\n\n白天和几个朋友吃羊棒骨，一逗比侯姓朋友在某东上订了部手机，着急拿到，打电话问快递客服，客服妹子问：先生贵姓，二逼：免贵姓齐天大圣的侯，尼玛，瞬间整个帮骨店的人已笑翻，都别拉我，我要走，我不认识这货！\n\n", "title": "\n打死犟嘴的。\n"}
{"content": "\n\n\n去年的一件事。晚上十一点，冬天，很冷。妹妹哭着打电话给我说，妹夫打了她，叫我去她家接她。我一听，头都气炸了，穿了套薄睡衣，不顾寒风骑摩托车就往妹妹家赶。途中经过我姑妈家，正好表弟在家，说了情况，表弟马上就拿车钥匙说和我一起去，走到门外还说等下，换双鞋，等下怕要动手，穿双跟脚点的鞋。        就这样和表弟急冲冲的跑到妹妹家，只见她家打得一团糟。妹妹在吃面条，身边一个装好了衣服的包，倒是没见受伤。   妹夫眼睛红红的，脸上，脖子上都被抓得一条条的印子。看到我们来了，委屈得什么似的，说，还好意思\n…\n", "title": "匿名用户"}
{"content": "\n\n\n和哥吃饭，原来不吃生蒜的他，一头头嗑起了蒜瓣。我忙问哥咋了。", "title": "\n小燕飞1206.\n"}
{"content": "\n\n\n23333惹不起也躲不起\n\n", "title": "\n何梦然\n"}
{"content": "\n\n\n男子模仿网红骑马当街摔晕】“前一秒他是王者，后来……”近日河北一男子因在网上看了网红视频想模仿，便骑马上路，在机动车道一路飞奔。不料摔落在地致晕厥，随后被送医。经检查，男子只是左臂受伤，据了解该男子事后还与人合影留念。[\n\n", "title": "\n食鳄不射裆鸡立断\n"}
{"content": "\n\n\n真事不割，，我们村有一老汉，一天他儿媳妇正在屋里杆面条，手擀面那种，他进去屋上去对着儿媳妇屁股就是一巴掌，他儿媳妇吓一跳，老汉一看不是他老伴打错人了，接着反应过来了，来了一句儿媳妇啊两个人的面条，别擀多了！！从此我们村就流行了一句话，两个人的面条！\n\n", "title": "\n逮着一顿整容\n"}
{"content": "\n\n\n前几天脚扭了，肿的厉害，必须架着双拐才能走路。昨天，儿子一放学，就非常关心的说我的拐杖有点潮湿，扛出去就给我晒了……", "title": "\n(糗名昭著)~雷疯…\n"}
{"content": "\n\n\n老爹发福了不少，我老让他减减肥，总是不听我的，最近自觉的开始锻炼身体了，我惊讶的问他怎么想通了？", "title": "\n二女子、\n"}
{"content": "\n\n\n男朋友在打游戏，我在吃青提，他说要吃，剥了一个给他，问他酸不酸，他说，酸。我笑着问你猜为什么这么酸？？，他问为啥呀，。。然后我又给他塞了一个到嘴里说，因为父爱如山。。。还不叫爸爸，哈哈哈哈哈，（全程我们是用家乡话交流，可能只有酸和山发音差不多的地方才能get到笑点）\n\n", "title": "\n我爱大蜗牛\n"}
{"content": "\n\n\n发一个热乎滴！今天店里试菜，新口味麻小！………………割", "title": "\n青岛北掌门东北菜\n"}
{"content": "\n\n\n我喜欢她，但一直没有跟她表白，我很喜欢她笑的样子，她难过我也跟着难过。我不想一直这样，但又不知道下一步该怎么做。大婶们，过520我就跟她表白。成不成都没问题，毕竟自己努力过。\n\n", "title": "\nˉ仅此而已°\n"}
{"content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n", "title": "\n取名真你玛难\n"}
{"content": "\n\n\n上个月，我准备和谈了三年的女朋友领证。但是在一起三年，我们都互相称呼媳妇和老公。一直都是如此。。", "title": "\n老子卖切糕的\n"}
{"content": "\n\n\n老大不小了，家里安排相亲了，媒人是我嫂子的堂嫂，我嫂子也认识相亲对象他父母，大家知根知底，我爸妈也大概的了解了男生家里各个方面觉得还不错，就说可以让他们来家里见个面。", "title": "\n琪琪，我的哈\n"}
{"content": "\n\n\n一年回不了几次家，今年端午节提前休假回家。顺便买了条狗回家，希望能陪陪爸妈。“你们这些年轻人总是弄这些稀奇古怪的狗，搞得在农村都看不到家狗(方言:土狗的意思)了”，爸说。[大哭][大哭][大哭]\n\n", "title": "\n荆轲刺秦王100\n"}
{"content": "\n\n\n有没有跟我一样的，把鱼认做草\n\n", "title": "\n睡不醒的木鱼\n"}
{"content": "\n\n\n路上遇到一个多年不见的高中同学，问他这几年都在做什么，大学读的什么？", "title": "\n贱ゞ烟丝流转\n"}
{"content": "\n\n\n记得我小时候，有一回清明节的时候，我给外婆打电话，我说:“祝外婆清明节快乐  ，年年有今日，岁岁有今朝”。那一次，我外公，外婆，小姨，小舅，大舅，妈妈，他们一起揍我，我在医院半个月没爬起来床。\n\n", "title": "\nVIP苏夕月\n"}
{"content": "\n\n\n小心仔细戒骄戒躁\n\n", "title": "\n食鳄不射裆鸡立断\n"}
{"content": "\n\n\n早上去海边捡了点花蛤，养在盆子里吐沙子，朋友来家看到，特别惊奇的告诉我，快看，它们还吐水呢？lz蛋定的回了一句，是啊，本来已经不吐了，但是一看见你就又吐了！然后她就走了，我是不应该做点啥？？\n\n", "title": "\n狗改不了喝酒\n"}
{"content": "\n\n\n他妈的，中午一点多呀，一家老小水管竟然破了，让老妈在太阳底下晒了四五个小时。\n\n", "title": "\n风啊风疯了\n"}
{"content": "\n\n\n端午节快到了。", "title": "\n西安一李白\n"}
{"content": "\n\n\n结婚纪念日，我瞒着老婆买了钻戒，买小了，怎么都戴不进去，，她生气的骂我:这么贵的动西不带我去试了再买，败家玩意！", "title": "\n小花的老公\n"}
{"content": "\n\n\n自动连接WiFi\n\n", "title": "\n日邢一珊\n"}
{"content": "\n\n\n前天公司组织旅游，一大早就出发了，坐我旁边的女同事给我说昨天，她男朋友请她吃海鲜，大龙虾，小鲍鱼。结果她半路晕车，吐了一堆方便面，气的我把准备好的牙签和吸管都扔了。[流鼻血]\n\n", "title": "\n一本正经小逗币\n"}
{"content": "\n\n\nStA...：110已证实不是假的！大家注意：家里有孩子的 大人都看好了，河南省来了1000多外地人 专偷小孩抢小孩的 郑州已丢20多个，已解剖7个拿走器官！今天学校也给家长开会呢，说凡是街上转悠，跟到家门口楼下就走了，面包车，收粮食的车，收旧家电的，人带黑口罩，穿黑裤子，有问路的千万别停下，不要理会，收到的都传下，这是事实！让更多的人知道，转一次可能就拯救了一个孩子！  PS：非常有义务宣传一下@糗事百科\n\n", "title": "\n平原枪神\n"}
