{"content": "\n\n\n昨天喝大了，乱说话，惹媳妇儿生气了。早上啥活都抢着干，媳妇儿还是没个好脸色，忽然阴阳怪气的说：“是不是平常压抑太多，借酒劲儿说出来啊？”", "title": "\n寂寞真诚\n"}
{"content": "\n\n\n侄子进了校足球队，我送给侄子一双黑色运动鞋。第二天，侄子来找我：姑姑，你送我的鞋太棒了。", "title": "\n糖醋小鱼～\n"}
{"content": "\n\n\n哥们骑电瓶载我，快到宿舍时没电了，他说车停旁边，先吃烧烤再推回去吧。", "title": "\n单身狗爱流浪猫\n"}
{"content": "\n\n\n某名仕向身边的美女滔滔不绝地炫耀如何从哪几个方面辨别真正成功人士: 1、没有名片；2、自己不开车；3、衣服没logo；4、没有小区名，只有门牌号；5、每天午睡；6、经常在郊区活动；7、包里现金很少……旁边一位农民兴奋地打断：＂这种人，我们村全是！＂\n\n", "title": "\n山东滴大老粗\n"}
{"content": "\n\n\n二楼，那个是你媳妇\n\n", "title": "\n佰仟分期\n"}
{"content": "\n\n\n千辛万苦，终于把驾驶证考出来了，那个开心呀，一回家，就给爸爸要车钥匙。", "title": "\n王云（笨笨）\n"}
{"content": "\n\n\n去奶奶家，发现原来特别欢特别皮的黑狗变得好像很忧郁，无精打采的。于是我就问奶奶它怎么了，奶奶说，自从它发现隔壁那个跟它相好很久的黑母狗生了两只白崽儿后就这样了……\n\n", "title": "\n瞅你那损样儿\n"}
{"content": "\n\n\n世界杯马上开赛，办公室的小伙伴们热烈的讨论着最终夺冠球队！领导推门进来，大家瞬间鸦雀无声！领导不乐意了:“怎么了？怎么不说了？我刚在门口都听见了，你们在讨论世界杯谁会最终拿冠军！我之所以进来就是为了告诉你们我的预测！意大利！蓝衣军团会最终夺冠……”☞~该不该告诉领导意大利木有进决赛圈？在线等！~\n\n", "title": "\n绦子\n"}
{"content": "\n\n\n和老婆在公交站等公交时，看到一对小年轻在吧嗒吧嗒，又是抱又是亲的，关键亲就亲吧，还特玛叫，我和老婆同时陷入了沉思。", "title": "\n花七七…\n"}
{"content": "\n\n\n这个算不算\n\n", "title": "\n_^哈\n"}
{"content": "\n\n\n中学时，我误打误撞认识个低我两个年级的一个小混混男生，这家伙还是个很社会的人，他极其崇拜我，非要把他一小跟班介绍给我，也认我做大姐，盛情难却，次日他小跟班来了，我擦！一看是总欺负我的表哥！\n\n", "title": "\n倾心倾情%%\n"}
{"content": "\n\n\n店主应该是学霸\n\n", "title": "\n力拔山兮气数尽\n"}
{"content": "\n\n\n小时候记不清家里亲戚关系我妈就教我，如果家里来人你看你姐喊什么你就喊什么就行，我一看这是个好主意，我就跟在姐姐屁股后面姐姐喊什么我就跟着喊什么，从来没有出过错，直到那次过年，姐姐带着他男朋友挨个给亲戚介绍这是我老公，我跟在后面也挨个介绍了一遍，要不是亲戚笑的那么欢，我也不会被打的那么惨[晚安睡觉][晚安睡觉][晚安睡觉]\n\n", "title": "\n一枚小屁孩\n"}
{"content": "\n\n\n你还是不够有钱，再多一点，就不吵啦\n\n", "title": "\n欢乐二哈\n"}
{"content": "\n\n\n老爸叫我倒杯水去阳台，我去了闻到什么塑料烧焦了，老爸说就是让我来灭火的……\n\n", "title": "\n魁拔七代\n"}
{"content": "\n\n\n昨晚，老婆非要我穿着她的罩罩，看到我穿上比她还丰满，她就锺我，还不让脱！", "title": "\n花七七…\n"}
{"content": "\n\n\n去钓鱼，看到池塘里有几十个小鸭子，好像是没主儿的，我表哥就是喂鸭子的，小鸭苗几块钱一个呢，连忙下手抓了，二话不说就往表哥家里跑。", "title": "\n双手发抖\n"}
{"content": "\n\n\n今晚上和闺蜜小聚，在我家喝点小酒。吃着她就问我:“三月，你看你长得也漂亮身材那么好，尤其胸大。为啥单着。追你的也不少，到底你要什么条件的？”我叹了一口气说:“到底！这个问题我到现在还没碰到能够解决的人……”\n\n", "title": "\n男神浩哥\n"}
{"content": "\n\n\n昨天下午回到家。去盐城考试，好几天没见面了，我抱着他闻着他的味道心里很满足，昨晚睡不着，已经习惯了抱着他睡觉，没有他，真的睡不着。但是他说他已经适应了没有我在身边也一样能睡着……呵呵，我还能说什么呢，他的内心排斥我，希望我去别的地方上班，我决定了，和他保持距离吧，现在我们已经变成了面具夫妇。我一个人吧，慢慢习惯就好了，生来和死去都是一个人而已，没什么大不了的，孤独对于我来说早已习以为常。\n\n", "title": "\n一声叹息。？，！\n"}
{"content": "\n\n\n我是去年的那个蜂蜜试吃哥，今年的蜜收了，要试吃的火速留名或者粉我。再次声明下邮费须自付哦，限额100份。蜜品如人品，不真请骂我。\n\n", "title": "\n佩西加\n"}
{"content": "\n\n\n池塘里青蛙呱，呱，呱叫个不停。", "title": "\n笑祼裸\n"}
{"content": "\n\n\n今天中午打饭的时候，突然一年级有个小女生跟我搭话:”老师，我觉得你好漂亮吖！”本着本人对自己的自我认知还比较清楚的情况下，我笑嘻嘻地对她说:”是吧？那我下学期教你们英语好不好？”结果差点把她吓哭，她肯定在想:我跟老师客气客气，结果老师对我这么不客气？[doge][doge][doge]\n\n", "title": "\n安妮的小熊不好惹\n"}
{"content": "\n\n\n能拖到明天的工作一定要明天做，否则明天没事做会很尴尬。\n\n", "title": "\n穿裘皮的叫兽\n"}
{"content": "\n\n\n(逗逗见不得我哭)逗逗1岁的时候有一天不知怎么回事老哭怎么哄都哄不住。我就装哭，儿子看我哭了停了一下看我没眼泪，继续哭，我装哭哭着哭着感觉特别委屈演变成了真哭，眼泪哗哗的流，逗逗看我哭的很伤心，他停住了哭泣，开始来安慰我了给我搽眼泪。[doge][doge][doge][doge][doge]\n\n", "title": "\n笛爱儿护肤\n"}
{"content": "\n\n\n。。。。。。。。[发自Windows.Phone客户端]\n\n", "title": "\n昵称审核未通过\n"}
{"content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n", "title": "\n蝴蝶小姐萌\n"}
{"content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n", "title": "\n骨灰级吃货\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n", "title": "\n一丝浅笑！\n"}
{"content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！", "title": "匿名用户"}
{"content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。", "title": "\n(糗名昭著)~魅儿…\n"}
{"content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n", "title": "\n取名真你玛难\n"}
{"content": "\n\n\n头婚不是一个月吗？\n\n", "title": "\n～千江月～\n"}
{"content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n", "title": "\n风吹鸡公\n"}
{"content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n", "title": "\n我是好人♀\n"}
{"content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n", "title": "\n雾又大\n"}
{"content": "\n\n\n老段新发，wuwawuwa\n\n", "title": "\n兲下の風\n"}
{"content": "\n\n\n我是女的，发量较少这是背景", "title": "\n森与海港\n"}
{"content": "\n\n\n哈哈哈哈哈哈厉害了\n\n", "title": "\n何梦然\n"}
{"content": "\n\n\n发车牌真的好吗？\n\n", "title": "\n我是鹿晗～～\n"}
{"content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”", "title": "\n我家熊孩子不熊\n"}
{"content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n", "title": "\n意外怀孕的男人\n"}
{"content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n", "title": "\n钙、铁、锌\n"}
{"content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？", "title": "\n帝国守卫\n"}
{"content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n", "title": "\nzkceo\n"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！", "title": "\n的的的的床\n"}
{"content": "\n\n\n这让我怎么下嘴[哀怨]\n\n", "title": "\n林晓九\n"}
{"content": "\n\n\n永远让她先挂电话。\n\n", "title": "\n我是可爱控\n"}
{"content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n", "title": "\n我懂了！！\n"}
{"content": "\n\n\n前段时间樱桃比较多，一天夜班早上下班和老公出去逛，就想买点樱桃吃。但是感觉车厘子更大更好吃的样子，也比较贵，还是决定奢侈一把。一边挑车厘子老公一边喊：“少买点我不吃这个东西，我真不吃你买那么多干嘛，少买点！”最后买了一斤半多点！", "title": "\n永远在减肥的玉宝\n"}
{"content": "\n\n\n大侄子被吊打！", "title": "\n墨子门人\n"}
{"content": "\n\n\n有一天一个哥们心情不好说要买醉，断片那种，叫我陪一下，说有人陪喝更容易醉，醉后还能有人拉回来，不会在外面躲尸，可是自从那晚之后那哥们喝酒再也不叫我了，因为那晚我拼命的灌他喝酒，最后我醉了他却没醉，还吐了他一身😂😂\n\n", "title": "\nX~H~S\n"}
{"content": "\n\n\n同志们呐，骑车千万不要边下坡边转弯呐。。。", "title": "\nQiuBai老前辈…\n"}
{"content": "\n\n\n能还回来给我吗？我的号码后面是2534，\n\n", "title": "\n你病重的姐夫\n"}
{"content": "\n\n\n…闺蜜学溜冰摔了一跤，小腿骨折了，我去看她，忍不住笑她“你可真娇气，摔一下还能摔骨折，看我，学溜冰时，每天都摔几十次，啥事儿没有。。”", "title": "\n贝儿*\n"}
{"content": "\n\n\n晚上，哥哥和嫂子因一些小事吵了起来，结果越演越烈。他俩态度十分坚决 : 离婚！明天就去离！！", "title": "\n(糗名昭著)~魅儿…\n"}
{"content": "\n\n\n我们寝室老大，眼睛小得离谱。他爸从小就不喜欢他，记得小时候，他爸到他的房间里跟他促膝长谈，告诉他：无论有什么伤口和痛苦，时间都会治愈它，痛苦总会过去的。。。然后，老大睁着小眼睛，说：爸，咱别白话了行不？你就给我买点儿退烧药呗！\n\n", "title": "\n见笑了哈\n"}
{"content": "\n\n\n找工作来到一厂区门口，传达室大爷:干嘛的？", "title": "匿名用户"}
{"content": "\n\n\nLz有个坏习惯，不是非常重要的人或者是老换号码的人我从来不存电话号码，结果，昨天接到一个电话，说了得有一分多钟，到现在我都不知道是谁打的，我也不好意思问。\n\n", "title": "\n柠檬不酸哩\n"}
{"content": "\n\n\n楼主脖子有点长此为背景!", "title": "\n，，玻璃心\n"}
{"content": "\n\n\n在网上买了个刨子，做饭时叫老公刨土豆，才一会功夫，老公惨叫一声，手指背上鲜血直流，他可怜昔昔的给我看一下……我兴奋的说:“哈哈~真利啊，五星好评”", "title": "\n绝章子\n"}
{"content": "\n\n\n今天面试电影男主角被录取了。", "title": "\n穿裘皮的叫兽\n"}
{"content": "\n\n\n刚刚男票凌晨四点半醒了，一直不肯睡，然后就要我叫他\"宝宝粉\"(粉红色的宝宝)才肯睡，我嚷道:\"都多大岁数了，还叫\"宝宝粉\"，你咋不叫\"宝宝面\"呢？(粥粉面饭的\"面\")你咋不上天呢？\"[大笑][大笑][大笑]\n\n", "title": "匿名用户"}
{"content": "\n\n\n楼主男，没用过不割，，，农村的，，那时候养的猪多，邻居家的猪养在老房子里，有一天邻居婶婶去喂猪刚打开门，猪窜出来了，婶婶吓的跳起来了，正好骑在了猪上，下不来了，在村子里跑了好久才下来。。。。。。\n\n", "title": "\n王者霸气杀\n"}
{"content": "\n\n\n小时候，班主任来家访。班主任说：“上了三年级他数学就没及格过！”", "title": "\n我是煮茶\n"}
{"content": "\n\n\n赌博真是害人、今天我坐公交车、突然感觉肚子不舒服😭、我赌是个屁、结果我输的很惨！！！！！！\n\n", "title": "\n滴滴滴！！！！！\n"}
{"content": "\n\n\n那一晚，所有人的眼里只有那一个人的名字。", "title": "\n舍命爱人\n"}
{"content": "\n\n\n哥们跟我诉苦，说玩微信一年了，从来没有女人主动加过他，问我怎么办。 我让他把签名改了，改成：我要珍惜自己，把自己的第一次留给嫁给我的那个女人。 过了一星期在街上遇见这货，问他干嘛去。 他说去药店买套套赶场······\n\n", "title": "\n眉清目秀NO1\n"}
{"content": "\n\n\n今天战友买了个苹果6", "title": "\n禿笔男勃丸\n"}
{"content": "\n\n\n下班途中，手机嘀嘀响，陆续收到我爸，我妈，还有大哥，大嫂发来的红包。心里正纳闷，今天究竟是什么日子呀？一会儿，便就接到侄儿用我哥手机打来的电话 : “姑姑，我偷偷用他们的手机给你发红包了，你回时给我买五块巧克力，四包薯片，六包辣条...”艾玛，这小子啥时候学会这技能了？\n\n", "title": "\n是纷飞呀\n"}
{"content": "\n\n\n读高中的时候每天都背着一瓶饮料去读书，由于发现老是被偷喝，于是每次我都尿一点进去…", "title": "\n鑫爷six\n"}
{"content": "\n\n\n本人过阴历生日，端午前一天。昨晚老公睡前内疚地说，对不起老婆，今年你生日都过了我给忘了。我:？？？然后他说，你6月8号生日现在都11号了我才想起来，对不起。我真是不知道该怎么甩脸子了，6月8号是他前女友的生日。说愤怒吧也没那么多，就是不想给他好脸看。糗友们，碰到这种事你们怎么反应？\n\n", "title": "匿名用户"}
{"content": "\n\n\n楼主八零后老腊肉一坨。还要割～吗？小时候打针不像现在就是吊水，那时候基本都是打青霉素什么的，打的位置也是屁屁那里。医生用小镊子夹着小棉球沾上酒精在屁屁上轻轻滑动，那感觉真的好舒服[如花]，当你还来不及回味那酥麻的味道时，医生就用迅雷不及掩耳之势把针头狠狠扎入屁股肉内。麻蛋，天堂坠入十八层地狱！[大哭][大哭]\n\n", "title": "\n杨柳树下的老龙虾\n"}
{"content": "\n\n\n过万的都是别人\n\n", "title": "\n这名字也会有人用\n"}
{"content": "\n\n\n刚看了两个小孩儿，一男一女，都刚刚学会走不久，还不都不会说话。男孩穿的开裆裤坐在石阶上，小鸡鸡就露在外面，小女孩从几步开外径直就奔小男孩去了，蹲在那用小手就抓住小鸡鸡，小男孩只是叫唤也不知道躲，大人见状制止也不松手，大人把小女孩儿抱到一边儿，一会儿小女孩又过来又开始抓住小鸡鸡。这样连续反复几次，没办法，女孩家长把小女孩抱走了。小女孩很不情愿走，我想这小女孩还有点儿不服气，凭什么他有那个玩具我就没有呢？玩一会不行吗？[再见咯]\n\n", "title": "\n裤衩的功能\n"}
{"content": "\n\n\n马上要高考的外甥女在我家待了一个多小时，临走时我对儿子说:你姐马上高考了，你有什么祝福的话对她说？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n有这样一种人，当你缺少启动资金时，ta不肯借钱给你，还打击你…", "title": "\n～桃子～\n"}
{"content": "\n\n\n你不要冲动\n\n", "title": "\n食鳄不射裆鸡立断\n"}
{"content": "\n\n\n有没有在这趟K956车上的糗友，好无聊，求聊天求大神让给\n\n", "title": "\n念左岸\n"}
{"content": "\n\n\n老叔请客，在小区下面的凉亭里吃，老婶让我回楼上取菜刀，切西瓜。我取了菜刀，觉得如果这样直接拿下去回有人害怕，就拿了张报纸把菜刀裹了。一下楼，小区里的人看见了我手里的报纸，对我敬而远之，有两个跑得比猴都快！\n\n", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n昨天看到有人打架，围观者很多，打斗中一直说家乡话，听不懂，我着急了，上前制止他们，并告诉他们俩打架要说普通话，着是对看热闹人的基本尊重！！还别说护士姐姐长的还真漂亮，WiFi也快[流鼻血]\n\n", "title": "\n一本正经小逗币\n"}
{"content": "\n\n\n其实谈恋爱的感觉和当小偷的感觉是一样的。", "title": "\n西安一李白\n"}
{"content": "\n\n\n马虎的小盆友总是认字认半边，经常弄的人啼笑皆非。那天我在洗头发，电话响了，小盆友在客厅大声喊“麻麻，姨子打来的电话”，我听了就蒙了，他把电话拿过来一看，上面明明显示的是“嫂子”\n\n", "title": "\n糖太甜苦瓜太苦\n"}
{"content": "\n\n\n一女子想出国一年，又怕男友出轨，于是陷害男友坐牢一年，之后放心出国了。一年后男子出狱，提出分手，女子大怒;一年老娘都等了  现在你要分手？。男子淡定答到:老子现在不喜欢女人了，不喜欢女人了，女人了。", "title": "\n威武霸气李狗蛋\n"}
{"content": "\n\n\n一位女士在一个化妆品柜台买口 红，她迟疑不决地问售 货 员：“这", "title": "\n鲲鹏九天\n"}
{"content": "\n\n\n带老婆洗 脚 房洗 脚，完了有两个免费项目，老婆选了去湿，我要了个疏耳。", "title": "\n道士下山会女神\n"}
{"content": "\n\n\n…和女朋友夜～场你们懂得，然后第二天上课她睡觉，我不怎么瞌睡就在玩手机，结果这个老湿不太好相处，一指我的方向。我抬起头，他指着女友：照顾下你身边的同学。我看着睡着的女友，默默的脱下了我的风衣给她盖上，老湿脸都绿了～当时全场笑爆了。。。\n\n", "title": "\n温柔神\n"}
{"content": "\n\n\n奇葩公司，10多个人，这么热的天，3天就给1桶水😂\n\n", "title": "匿名用户"}
{"content": "\n\n\n话说今天路过开发区德胜发现非机动车道一个井盖没了，害得哥差点掉进去。2楼你说井盖怎么没了？谁偷了？\n\n", "title": "匿名用户"}
{"content": "\n\n\n看什么也不要去看人钓鱼！", "title": "\n我是煮茶\n"}
{"content": "\n\n\n和哥吃饭，原来不吃生蒜的他，一头头嗑起了蒜瓣。我忙问哥咋了。", "title": "\n小燕飞1206.\n"}
{"content": "\n\n\n接小侄子放学，到家开门，他说了句，“双飞！”我心想，“什么鬼？”", "title": "\n放屁成个调\n"}
{"content": "\n\n\n前两天一个兄弟来北京，组织几个人一起聚聚，吃一半的时候发现一道菜里有一段钢丝刷的钢丝，叫来了餐厅经理，经理赶紧赔礼道歉，表示这道菜免费，再赠送一个菜。摆了摆手告诉他“账单正常结，也不用赠送菜，我们叫你来的目的，不是为了减几块钱，而是让你们以后多注意，并不是每个客人的脾气都那么好”…\n\n", "title": "\n愤怒公羊\n"}
{"content": "\n\n\n三岁的儿子，只要见到漂亮的小姑娘，都会对着她说:我告诉你一个秘密，亲近的时候亲一大口，然后就跑。。。。屡教不改。。傍晚在公园，一个少妇带着小孩儿，估计有五岁左右。他就屁颠屁颠跑过去，拉着小姑娘手说姐姐你好漂亮，我要告诉你一个秘密。。故技重施，刚想跑，小姑娘一把就给他抓回来，然后抱着他脑袋就开始亲脸，，估计儿子给吓坏了，一边挣扎一边喊爸爸爸爸快救命啊，姐姐舔我脸啊。。。少妇把孩子拉开，道歉半天走了。。。我问儿子以后还亲小姐姐吗？？不亲了，我也弄她们一脸的口水。。。。。。。。。。\n\n", "title": "\n林斯托洛夫贩子\n"}
{"content": "\n\n\n前几年，我二叔家里养了好几头猪。", "title": "\n(糗名昭著)~雷疯…\n"}
{"content": "\n\n\n朋友的二哈特别聪明可爱，一天和朋友一起牵着它逛街，走着走着它突然站着不走了，怎么拉绳子都不走，嘴里还“乌拉乌拉”的叫，朋友蹲下扒开它的爪子，居然发现踩着一枚一块钱硬币……[捂脸][捂脸][捂脸]\n\n", "title": "\n灰毛胖子\n"}
{"content": "\n\n\n国足臭豆腐，网红无极限。", "title": "\n杨晓樂\n"}
{"content": "\n\n\n拿什么跟人家比\n\n", "title": "\n欢乐二哈\n"}
{"content": "\n\n\n戴上兔耳朵，变身兔女郎，只为博糗友一笑\n\n", "title": "\n柯南VS泉新一\n"}
{"content": "\n\n\n晚上群里聊天，我说我看见我老公的屁股就想踹上去。。。有人说，你千年杀他。。", "title": "\n我家宗大宝\n"}
{"content": "\n\n\n今天中午吃饭，老爸不小心把碗里饭粒掉出来了，老妈说他一把年纪还不懂事。", "title": "\n手机用户3765\n"}
{"content": "\n\n\n和同学去给他家闺女买衣服（批发市场）他弟弟家还有两个女孩儿，买一手（四套）批发价，便宜好多。看中一套裙子，老板娘说拿一手40一套，单拿60一套。我又给儿子看中一套迷彩服，老板娘说五十五！我说一共给你200可以不？老板娘横着脸说：不卖！我看老板娘的态度很反感，就拉着同学走了……这人没法说，看中那件再看其他的就觉得那件也不入眼，我们转了半天他也没看中的，我累了就说他，还是去把那套拿过来吧。到了那里老板娘去吃饭了，老板在替她，又问那套衣服价位，老板说30一套，迷彩服40。拿了一手四套120+迷彩服40\n…\n", "title": "\n别看我―看路\n"}
{"content": "\n\n\n回老家去，大伯让我去宰只鸭做下酒菜，于是我去随便逮了一只，放完血提着回屋里。大伯问我：“你宰它的时候它叫唤了吗？”我：“叫了两下。”大伯：“知道它说什么吗？”我：“不知道，它说什么了？”大伯：“它在说：我是鹅，我是鹅！”\n\n", "title": "\n小米不开心\n"}
{"content": "\n\n\n说一个小学时候自己的糗事，农村娃，上学路上在路边沟里拉粑粑，拉完书包忘拿就跑了，后面同村的捡到了，一直到学校门口才追上我把书吧给我！\n\n", "title": "匿名用户"}
{"content": "\n\n\n和孩儿她爸看电视，说起农村的老人身体好，闲不住，她爸说：“我姥爷都快八十了，什么活还非得自己干。”“那算什么我爷爷八十多的时候还自己弄了块地种呢。”孩儿在一旁插嘴：“这有什么呀，太上老君都好几千岁了，还自己炼丹呢 ​​​\n\n", "title": "\n白眼看鸡虫\n"}
{"content": "\n\n\n登叔性子暴戾，耿直刚烈，不拘小节，不修边幅。快五十岁了还是单身。", "title": "\n我就撩撩吥泡你\n"}
{"content": "\n\n\n现在的人这得有多无聊！\n\n", "title": "\n窝里斗窝里\n"}
{"content": "\n\n\n你说这个有点～～～～\n\n", "title": "\n性感小野猴\n"}
{"content": "\n\n\n真的五个字\n\n", "title": "\n洗洗都睡吧→_→\n"}
{"content": "\n\n\n闺蜜怀孕了，说最近特别想吃火锅，让我陪她一起去吃。", "title": "\n王云（笨笨）\n"}
{"content": "\n\n\n晚上和老公出去散步，后面突然跑过一个小孩子抱着我老公，我老公一回头，小孩子一看认错人了，她妈妈说不好意思认错了他可能以为是他爸爸，后来抬头看我老公带着眼镜，又改口说带着眼镜应该是认成他爷爷了。我赶忙拉着我老公走，怕打起来[doge]\n\n", "title": "\n徐州小默\n"}
{"content": "\n\n\n求大神翻译一下，帮忙写出来各味药名及重量，谢谢啦\n\n", "title": "\n安阳名品汇机电部\n"}
{"content": "\n\n\n“大家知道为什么少林寺一直是古代武林第一大派吗？”", "title": "\n萌面老汉\n"}
{"content": "\n\n\n小时候我问麻麻，为什么我这么丑？", "title": "\n吃俺老孙一棒、\n"}
{"content": "\n\n\n今天大扫除，我个子高，就负责擦外墙玻璃，正站梯子上干 的热火朝天，发现隔壁的小正太在下面吃着小笼包歪头看着我，我问他怎么没上幼儿园呀？", "title": "\n花开颓靡终成伤\n"}
{"content": "\n\n\n家买的第一台洗衣机是半自动不带甩干的，衣服放进去要用手快速的翻几下，妈和我说不准我动会咬我手的，然后去后院摘菜去了，过了一会我就看洗衣机左晃一下右晃下的走起来了，我赶紧跑到后院，大喊：妈快点！咱家洗衣机跑了。\n\n", "title": "\n田田3\n"}
{"content": "\n\n\n刘永康问我每天练腹肌每天练腹肌有什么用？", "title": "\n还是那个小滨\n"}
{"content": "\n\n\n自从老婆发现我是色盲以来，总是给我买各式各样的帽子给我呆，同事，哥们都说好看～", "title": "\n一只小蚯蚓°\n"}
{"content": "\n\n\n和一个大学同学妹子聊了一两个月了，今天她受邀来看我，是个处女，很保守，，，，以上背景。昨天下午我早早到车站等她，顺便定好了宾馆，只订了一间房。她很不情愿，说好不碰她。夜间两点，有点冷。下意识想法是她会不会冷，然后给她盖了被角，后来龌龊想法很自然的从脑子里冒了出来，抱了她，还偷偷亲了她。没想到她醒了。到现在还生气。。。。是不是处女都怕被男人碰啊。。。哭泣中。。。\n\n", "title": "\n因爱受伤小狼\n"}
{"content": "\n\n\n上大学的时候，有天在学校里面的水果摊买水果，卖水果的是一个70岁左右的老爷子，这时候有一个老外过来买水果，说的是英语，大概意思是想要一点香蕉，我怕大爷没有听懂，准备给他翻译，人家大爷回了一口流利的英语并且麻利的打包了一袋香蕉给老外。后来才打听到，这个大爷原来是我们学校的西班牙语系教授，精通西班牙语，英语，法语，退休了，卖点水果图个乐。\n\n", "title": "匿名用户"}
{"content": "\n\n\n一哥们他爸想拖 关 系给他弄到 信 用社上班，说不差 钱，管 事的说:你要在我们信 用社存三千万我立马给你儿子安排了！", "title": "\n倾心倾情%%\n"}
{"content": "\n\n\n今天和小侄女视频，那货对我挤眉弄眼，呲牙咧嘴的笑，我姐说你看才2个月就知道在陌生人面前装乖了[皱眉]\n\n", "title": "\n加了酸奶的燕麦\n"}
{"content": "\n\n\n这算扎心么\n\n", "title": "\n我们来了，\n"}
{"content": "\n\n\n今天朋友跟我说一日一天跟一天一日你要哪个？差一点把我吓死。糗友们你们要哪个？\n\n", "title": "\n……因为……所以……\n"}
{"content": "\n\n\n今天本人的背包在步行街丢了，如有捡到的，麻烦联系本人，最重要的是背包里有身份证，和一个挂着兰博基尼，保时捷，宾利，布加迪威龙，路虎，奔驰，宝马，奥迪，阿斯顿马丁，法拉利，凯迪拉克，劳斯莱斯，雷克萨斯，玛莎拉蒂，迪丽热巴，古力娜扎，马尔扎哈的钥匙的钥匙串，上面有我在北京一环的400多个别墅里的第231个别墅的钥匙，没有它我就回不了家，今晚就只能在我的AW101直升机上过夜了，麻烦各位了，谢谢！\n\n", "title": "\n我不是一个逗逼\n"}
{"content": "\n\n\n刚工作那年，我回村里，打电话让我发小骑自行车来路口接我。", "title": "\n我是煮茶\n"}
{"content": "\n\n\n二十多年前吧，我爸在城里工厂打工，说的一件事。当时一个月工资好像就三四百，过年前赶工比较辛苦。，放假前工厂里发福利，每人给了八百块，我爸和他同事聚餐，有人付饭钱有人买酒，有一个叔叔喝多了，非要请客，那时候没有AA的说法，当时钱都付过了，他急眼了，又吵又闹的，大家哄着他回去，中间经过一个公园，去上厕所，一乱找不到他了。找到他的时候他在一个烟花摊旁边，说是他买的，请大家看烟花。旁边人说他甩了一打钱让买烟花的滚蛋。卖烟花的拿钱就跑了。他非要放给大家看，大家劝着他，连烟花摊都给搬回宿舍了。第二天哭的那个\n…\n", "title": "\n小小獠\n"}
{"content": "\n\n\n我最恨这牌子了。。。\n\n", "title": "\n日邢一珊\n"}
{"content": "\n\n\n今天在新闻上听到一个今年最搞笑的笑话       “城管是弱势群体”\n\n", "title": "\nξ昵称β\n"}
{"content": "\n\n\n老婆跟我说道:“唉，昨晚陪五个大客户喝酒谈公务，现在屁yan好疼”。我一下子就火了，她接着说道:“昨天那些人非要吃火锅，还tm非要变态辣锅底，搞得我屁yan好疼”。\n\n", "title": "\nVIP苏夕月\n"}
{"content": "\n\n\n夜班盘点早上6点下班，浑身无力困得不行。坐公交，我怕睡着就站在过道上。", "title": "\n流星，音晴未雨\n"}
{"content": "\n\n\n早上去买菜，掏出一个硬币给老板，老板看了看说，你这钱是叫狗啃了吗？我竟无言以对，钱啊，你也有被嫌弃的时候😰\n\n", "title": "\n＂sun.凝望\n"}
{"content": "\n\n\n微胖，喜欢连体裤可以遮挡小肥肚子的特效。但是！且不说每次入厕都有脱.光光沐浴的错觉，遇到没有挂钩的卫生间……手忙脚乱捧着包包、拎着裤带、扯住衣服……一个没小心，褪下的上衣边边就泡了汤子[大哭][大哭]\n\n", "title": "\n鱼歌浅唱\n"}
{"content": "\n\n\n我就想知道这个美女脱衣是个什么菜？\n\n", "title": "\n『那时年少』\n"}
{"content": "\n\n\n以前追星：要是能嫁个这样的多好啊！", "title": "\n穿裘皮的叫兽\n"}
{"content": "\n\n\n早起拽着侄子去晨跑，小家伙非要牵着家里的金毛才一起。", "title": "\n墨海烟云\n"}
{"content": "\n\n\n长沙派出所内                                        民警:好小子，竟然跑到我们长沙来偷东西！有监控为证现在你还有什么话说？                                                         小偷:我在集市上听人家说来长沙不吃臭豆腐，就等于没来过长沙是不是真的。                                                        民警:是有这么句话，这有什么关系呢？\n…\n", "title": "\n麦兜&麦唛…\n"}
{"content": "\n\n\n我只是来比比糗龄的。。。。。\n\n", "title": "\n到底松不松\n"}
{"content": "\n\n\n说个真事。今天在公司上厕所。厕所是男女公用的。。看朋友发个视屏给我。就点起来看。没想到都是女孩子在叫的声音。当时我记得旁边还有经理在。还有两个女孩子。永远不能忘记他们的眼神。还有经理的不要打那么多。伤身。你们听我解释啊。\n\n", "title": "\n女人。女人。\n"}
{"content": "\n\n\n老妈年轻时有点胖，每次我调皮她要打我，我就跑，她追不上，就随意挥舞几下棍子，就算了，", "title": "\n的的的的床\n"}
{"content": "\n\n\n叔叔来住了几天，临走时，掏出两百块钱对侄子小明说:“这钱你留着花吧。记住，钱要收好，丢了可就白送人了。” 小明激动地说：知道，傻 瓜才把钱白送人呢！”叔叔听后想想说：“你说的有道理，我看这钱我还是收回去好了。”\n\n", "title": "\n鲲鹏九天\n"}
{"content": "\n\n\n上厕所的时候千万别看这坨，等你起来会发现，腿已经不是自己的了！\n\n", "title": "\n碎风吟\n"}
{"content": "\n\n\n玩绝地求生的朋友都知道“吃鸡”这词汇   昨天外婆给我打电话，正好开着免提，外婆问了一句你喜欢吃什么   明天我从乡下来给你带点，一旁的弟弟突然来一句“姐姐最喜欢吃鸡了”第二天外婆来了，居然给我带了意想不到的东西，于是就有了这图，小公鸡在我手里又叫又挣扎   可热闹了，胆小鬼小鸡[嘻嘻][嘻嘻][嘻嘻][嘻嘻]\n\n", "title": "\n桂馨桐\n"}
{"content": "\n\n\n给糗友们出出题，这是小学四年级的暑假作业哦，糗友们看看自己都会吗？\n\n", "title": "\n绿树.\n"}
{"content": "\n\n\n上个月，我准备和谈了三年的女朋友领证。但是在一起三年，我们都互相称呼媳妇和老公。一直都是如此。。", "title": "\n老子卖切糕的\n"}
{"content": "\n\n\n端午节快到了。", "title": "\n西安一李白\n"}
{"content": "\n\n\n昨晚岳父大人生日，一家人吃完饭后我提议去K歌，于是在皇某一号订了大包，唱了一会，服务员过来在我耳边说：先生，要陪酒吗？噪音太大，我听成了要啤酒吗？毫不犹豫回答：要一打。然后接下来的场面，我不好描述了……以至于今天虽然是打着绷带说的这个事，我还是认为我命硬。。\n\n", "title": "\n小妖离开了\n"}
{"content": "\n\n\n今天从耳朵里面挖出来一个这个  我知道我的好日子到头了", "title": "\n廉家\n"}
{"content": "\n\n\n长这么大，还不知道女人的胸罩尺码有哪些？？？\n\n", "title": "\n单着了\n"}
{"content": "\n\n\n刚才去和朋友去吃烧烤，刚吃几串，隔壁桌的一个“成功人士”拍桌而起，指着他的儿子吼:我特么供你吃供你喝供你上学，你居然想去卖烧烤？那你还读书干嘛，现在就去呀。说着还把他儿子往烧烤摊老板那边推。根本不管已经吓哭的小男孩，他还一手叉腰，一手指着烧烤摊大言不惭的说:只有没本事的人才做这些……最后.还是和他一起的一个朋友把小男孩拉了回去，然后劝了几句，然后说:他喝多了，大家别在意啊。", "title": "匿名用户"}
{"content": "\n\n\n公司午休举行吃西瓜赛，参赛者每人面前十块西瓜，吃完用时最短为获胜者，奖励一千，结果我跟一妹子并列第一，台下突然有人喊了一句，“憋尿，这两个人谁先去厕所就算输”，于是我俩开始憋尿，直到下午上班，我实在忍不住了，冲向卫生间！妹子赢了，哈哈大笑，结果居然笑尿了。。。。\n\n", "title": "\n逆风的单车^O^\n"}
{"content": "\n\n\n南京第一凶宅，最终138轮竞拍786万出售！", "title": "\n～茎候佳阴-\n"}
{"content": "\n\n\n无意发现老板娘手机联系人里有个叫松子的，觉得这名字好有创意！可是百家姓里有姓松的吗？", "title": "\n微醺♀\n"}
{"content": "\n\n\n女人们有有福了。\n\n", "title": "\n8到18岁通吃\n"}
{"content": "\n\n\n路上遇到一个多年不见的高中同学，问他这几年都在做什么，大学读的什么？", "title": "\n贱ゞ烟丝流转\n"}
{"content": "\n\n\n带破洞的牛仔裤刚流行那年，邻村有个青年因打架伤人坐了两年牢出狱了，他老婆给他带来了一身新衣裤。当他换上了当时最流行的破洞牛仔裤后百感交集，抱着他老婆放声大哭，连声追问这几年家里倒底发生了什么变故，为什么连一条新裤子都买不起了！！！\n\n", "title": "\n煙花三月下扬州\n"}
{"content": "\n\n\n脚扭了，跟老公撒娇，老公瞅了半天，来了一句：“你这到底是肿的还是胖的？”还把另外一只脚拉上来一起放在沙发上比对[咒骂][咒骂]\n\n", "title": "\n胖胖胖V\n"}
{"content": "\n\n\n最近对某K歌软件着迷了，一没事就练练嗓子。", "title": "\n小姐姐(￣▽￣～)…\n"}
{"content": "\n\n\nLZ女 学生汪 学校里的厕所的冲水应该是用手按的 可我们基本上都用脚去按 昨天老师开班会 就说了这事 她说上厕所的时候要用手按 特别是女生 以后会有教卫部的来厕所看的 然后她又说**(教卫部的一个男生)向她反映过   我真搞不明白他怎么会知道\n\n", "title": "匿名用户"}
{"content": "\n\n\n今天下午坐在公交车上，插着耳机听着歌，无奈中午没午休就睡着了。睡到一半感觉音乐停了一下，一会儿又有音乐了，就懒得的看怎么了，又悠闲的睡着了。结果一醒来发现我刚买三个多月的苹果8p不见了，换来一部mp3\n\n", "title": "\n男神浩哥\n"}
{"content": "\n\n\n在姐姐家吃饭，她莫名其妙就和姐夫吵起来了，然后对外甥说：“你让爸爸给你找个后妈吧。”说完拉着我离开。", "title": "\n猩猩眨呀眨\n"}
{"content": "\n\n\n👄 一个宝妈的哭诉，结婚五年，逛街花200块钱回家挨一顿打……", "title": "\njiang左\n"}
{"content": "\n\n\n今天我们一家三口去逛街，老公领着儿子走在后面，于是我开玩笑的说：你爷俩都走不过我啊。老公：是啊，我们爷俩还没你沉呢！[哀怨][哀怨][哀怨]\n\n", "title": "\n樱桃、没丸子2\n"}
{"content": "\n\n\n这个不是糗事…我女朋友怀孕了，上次探亲闯的祸，因为最近很多任务，所以至少还需要两个月才能陪在她身边，听说前两个月是最难受的。可是不能陪着你，对不起。雅儿\n\n", "title": "匿名用户"}
{"content": "\n\n\n儿子老是盯着电视看动画片，我找点事给他做，切开一个西瓜，让他把籽都剔出来。", "title": "\n挖鼻孔的老虎\n"}
{"content": "\n\n\n女神结婚了，对象又老又黑又丑。我问她咋看上这么个货，女神说相貌不重要，只想找个体贴自己，疼自己的人。他有多疼你？我酸溜溜的问。每天都会开着法拉利接我下班。女神说\n\n", "title": "\n沈默v\n"}
{"content": "\n\n\n从过去的人生中懂得了一个道理，美食是吃不完的，衣服是买不完，化妆品是用不完的，脂肪是减不完的，书是看不完的，游戏是打不完的，钱，是很容易就能花完的。 ​​​\n\n", "title": "\n公众号认知捷径\n"}
{"content": "\n\n\n这挺溜 ！！！\n\n", "title": "\n八级大狂风灬，\n"}
{"content": "\n\n\n哈哈。。。真是糗友无处不在呀，让我遇到了。。。\n\n", "title": "\n☆小媳妇☆\n"}
{"content": "\n\n\n小时候和小伙伴去田里抓黄鳝，逮着一条乐呵呵的回去，爷爷看到后沉默了一会，抽根烟，说到：娃儿长大了，连毒蛇都敢抓了 我：嗯？？[流鼻血]\n\n", "title": "\n一本正经小逗币\n"}
{"content": "\n\n\n午睡时候姐夫过来给我十块钱说趁着你姐不在我们去爽几把，我震惊之余边脱衣服边说要不加几块钱呗，然后姐夫一把拉住我的手说:十块钱不少，五块钱一小时，时间再多你姐就回来了，还有你别换衣服，去晚了网吧没位置了，说完拉着我的手跑去了网吧[晚安睡觉][晚安睡觉]\n\n", "title": "\n一枚小屁孩\n"}
{"content": "\n\n\n高考一结束，一班主任老师在朋友圈里发了一条微信:考上大学的同学要记得和没考上大学的同学搞好关系，等你们大学毕业了，好去他们公司去打工！考上一本的要经常联系二本的，未来家乡的领导就是他们！二本的同学要跟大专的搞好关系，他们将是你们孩子的老师！也要和没上大学当兵的同学搞好关系，因为他们将来是交警，警察和城管！富二代更要和班里漂亮女生搞好关系，因为她很有可能成为你后妈。😂😂😂（多么痛的领悟）[偷笑][偷笑]\n\n", "title": "\n定州伟松汽贸\n"}
{"content": "\n\n\n杀手日记[耶]\n\n", "title": "\n包袱侠\n"}
{"content": "\n\n\n家有外甥三岁，报幼儿园，老师问你是男孩女孩啊。外甥两腿一张漏出小麻雀，大喊:当 当 当 当\n\n", "title": "\n非常杰拉德\n"}
{"content": "\n\n\n小刘说，那天他舅子结婚，他去帮厨，师傅要用鹌鹑蛋做孔雀开屏，让我把鹌鹑蛋扒了皮去，别扒破了，结果我扒了一碗扒破三分之二，厨师过来拿一看扒破了，他说他（小刘）做二厨不过关，厨师教他，从气室那头下手，象扒（削）苹果一样，一圈一圈的，说话间一个完正的鹌鹑蛋扒好了，他问厨师要是扒破怎么办，厨师笑着对他说，你笨就笨了这个地方，看看沉着没有人看到添了口来吃了，他噢了一声，说明白了，原来猫腻在这里。\n\n", "title": "\n沃土秋实\n"}
{"content": "\n\n\n昨天见一商场门口搞喝啤酒大赛，主持人挨个问几个参赛者一次最多能喝多少？第一个说白酒一斤半，啤酒随便灌，第二个说能喝一箱，第三个说能喝五六瓶，到最后那位的时候，他弱弱的说:能喝一瓶，还得有菜。", "title": "\n默然°\n"}
{"content": "\n\n\n小姨子经历了几段伤心的感情，觉得看破世事！但又非常喜欢小孩。和我岳母说要做个试管婴儿。费用两三万左右。想做单亲妈妈！我丈母娘坚决反对。打电话要我和她姐姐来劝劝她。今中午在饭桌上，丈母娘又是一顿好唠叨。这时，我二货崽子冷不丁的说:小姨，这事真得很难吗？我爸爸可厉害了，叫他帮你忙吧！她不是你姐夫吗！这样还省好多钱。可以给我买好多好多鸡腿了！说完，用一双单纯无邪且殷切的眼神望着漂亮的小姨子！呃！我赶紧给小崽子夹了大鸡腿！\n\n", "title": "\n手机用户67913…\n"}
{"content": "\n\n\n和阿紫分手三年，今天在一个新城市偶遇，感觉甚是有缘，约她吃饭，期间聊起这三年的经历。", "title": "\n西安一李白\n"}
{"content": "\n\n\n超市大妈又调皮啦\n\n", "title": "\n無言問天機\n"}
{"content": "\n\n\n我们一家三口逛商场，媳妇内急，夹着脚打着哆嗦，指使我去问保安厕所在哪。", "title": "\n欲湖冰心\n"}
{"content": "\n\n\n火车上，有看视频的，打游戏的，听歌的…五花八门。坐我旁边一大叔，竟然在玩：数独。 挺有意思，我对大叔说：你简直是一股清流。", "title": "\n流星，音晴未雨\n"}
{"content": "\n\n\n闺蜜：我越来越爱我老公了！", "title": "\n醉酒舞剑砍疯子.\n"}
{"content": "\n\n\n这个雨不得了。\n\n", "title": "\n有缘千里来做，爱\n"}
{"content": "\n\n\n有一特好的异性朋友，把她家妹子介绍给我了，突然间又强烈反对细问才说她妈强烈反对，原因是属相不合，怎么破\n\n", "title": "匿名用户"}
{"content": "\n\n\n那年还单身时，去朋友家玩，他养了一头藏獒，他训练藏獒，而藏獒根本不理他。", "title": "\n我是煮茶\n"}
{"content": "\n\n\n晚上吃饭的时候，跟媳妇拌了几句嘴。我说了句气话，扬言要离家出走！我家的那傻狗，本来在我脚底下趴着的，突然有精神了。一下站起来，跑去把鞋给我叼来了！尼玛，我平时待它不薄啊！有好吃的都给你吃了。难倒，狗狗觉得上位的机会来了？\n\n", "title": "\n小湿弟v\n"}
{"content": "\n\n\n【幽默笑话】", "title": "\n我是甜甜啊\n"}
{"content": "\n\n\n突然觉得过十的机会来了！！！\n\n", "title": "\n奶酪饽饽顾大喵\n"}
{"content": "\n\n\n功夫不负有心人，没白学面点。\n\n", "title": "匿名用户"}
{"content": "\n\n\n当年在酒店的电脑部任职，刚开业时，要培训一批收银员。在培训的时候，当着一大群女孩子的面，在电脑桌面上做收银系统程序快捷方式的图标，顺便输入图标名字“手淫系统”……MD，我的形象啊！万恶的输入法！！\n\n", "title": "\ndzk888\n"}
{"content": "\n\n\n老中医告诉我，喝洗脚水可以力大无穷，不知疲倦。他没骗我，是真的。我爸喝了我的洗脚水，连打我两顿，不带喘气儿的！\n\n", "title": "\n多多小主6\n"}
{"content": "\n\n\n今天早上坐电梯至15楼，行至间忽闻一少妇大呼“啊……”，方觉电梯速坠至7楼，同事淡定的安慰“没事，不是第一次了，一会儿就好！”只见少妇按了所有数字，得开门时急急串出，同事调侃到“还没到呢”！幸赖命中未有此难，方的解脱。人生何处不玩味，有你何妨一醉！\n\n", "title": "\n浮生慢\n"}
{"content": "\n\n\n有个做交警的朋友。最近天越来越热，他出勤却越来越多，几乎天天在路口指挥交通。我问他:你们这些累活不都给辅警吗？他说:你知道有多少骑电动车的姑娘内裤都不穿的吗？她们刻意等着我，我也执着等着她，这是一种心照不宣的境界，懂吗？\n\n", "title": "\n猛多想去哪儿就去哪…\n"}
{"content": "\n\n\n能不能过呢？\n\n", "title": "\n鼠仔\n"}
{"content": "\n\n\n开会，坐文员妹纸对面，发现她不敢正眼看我，眼睛尽往两边瞟。", "title": "\n流星，音晴未雨\n"}
{"content": "\n\n\n凌晨零时53分，一个妇女和一个拄着拐杖的阿婆，在中心广场追一个十来岁的男孩，妇女用涯话骂儿子，说为了上网，不读书，还拿阿婆的钱等等。阿婆摔倒在地，妇女艰难扶着阿婆起来，男孩往春天花园方向跑去了。妇女和阿婆慢慢朝着那个方向走去，心酸！\n\n", "title": "\n阳春佐罗\n"}
{"content": "\n\n\n什么本宫的后宫凉了\n\n", "title": "\n我最漂亮6\n"}
{"content": "\n\n\n这文案我给99分，不给满分，是怕作者骄傲。\n\n", "title": "\n老夫聊发，少年狂\n"}
{"content": "\n\n\n路过一个小地方。这要是晚上老子非给你火葬了。\n\n", "title": "\n阿布穆萨的发言人\n"}
{"content": "\n\n\n我的逗逼老板思维方式永远出人意料，公司拿下业务单子，他放假请我们吃喝玩，喝醉了高喊着:“大哥们辛苦啦，小弟屁事没干挣了这么多钱，使劲的吃喝，别给我省着。”", "title": "\n星劫\n"}
{"content": "\n\n\n我爸妈在外地做生意，我自己在家，此为背景，最近放了几天假，来老爸老妈这里，今天听老妈说，老爸前几天看个新闻，一个人因为太懒，饿死在家里了，我爸给我妈说，没事多给我打打电话，别饿死在家里了。听完汗颜了(\"▔㉨▔)汗 ，应该是亲生的。\n\n", "title": "\n疯子张张张\n"}
{"content": "\n\n\n我不说话，就静静的坐着看她装那啥……\n\n", "title": "\n段子傻妞也\n"}
{"content": "\n\n\n听闻嗅百里个个都是人才，情棋书画，诗词韵律样样精通，小生不才，这里有一上联。上联是：陈冠吸张柏汁谢霆疯。求下联？\n\n", "title": "\n是纷飞呀\n"}
{"content": "\n\n\n我姐老是问她儿子：“宝贝，妈妈美不美？”多次反复之后，4岁半的侄子很不耐烦，“都说了你是大美女，我爸是大帅哥了，还问！”说完低头玩玩具，留下满脸黑线的我姐尴尬的笑笑，无趣的走开了\n\n", "title": "\n轩心宝贝\n"}
{"content": "\n\n\n收拾了一包垃圾，为了节省空间，全部放进要丢弃的礼品包装盒子里，还简单的打了个蝴蝶结。洗碗的时候放门口，准备出门丢，洗完碗一出门。。。诶？？我垃圾呢？？\n\n", "title": "\n慕容语嫣~\n"}
{"content": "\n\n\n转来的，挺好笑的\n\n", "title": "\n社会小炎哥\n"}
{"content": "\n\n\n住处一带排污工程整改施工一段时间了，天天噪音污染空气污染令人烦不胜烦！决定去爬山松驰一下紧绷的神经……刚刚到山脚，快路过旁边一位扭腰的大爷时，听到一阵噗噗噗噗～噗噗噗～的声音！大爷呀大爷！我就是来这图点新鲜空气的啊～～\n\n", "title": "\n猫爹大叔\n"}
{"content": "\n\n\n一哥们说给我写了一封信，貌似是情诗，让我把地址给他，他给我寄过来，我想这年头还有给写信的，好的吧，毕竟从小到大没收到过情书，想想活了二十多年了，我也想看看情书长什么样，就把公司的地址给他发过去了，[哀怨]可是那丫什么意思，我给他发完地址他就消失了[再见咯]\n\n", "title": "\n加了酸奶的燕麦\n"}
{"content": "\n\n\n小鸡炖蘑菇~\n\n", "title": "匿名用户"}
{"content": "\n\n\n高中化学有种气体叫刺激性气体，老师告诉我们刺激性气体就是问起来贼刺激的气体[笑哭]\n\n", "title": "匿名用户"}
{"content": "\n\n\n哥们新买一辆车去4s店提车。各种手续都办好了，销售人员说送保养和车膜！ 就问他要什么样的车膜，我哥们想都不想就说必须1米7以上的！1米7以上！哥们要不要这么直接！销售都傻了。 ​\n\n", "title": "\nKBKB24\n"}
{"content": "\n\n\n老婆防出轨都用过什么绝招\n\n", "title": "\n欢乐二哈\n"}
{"content": "\n\n\n昨晚上加班到很晚，本来就心情有点烦躁，后为一点点小事和一女同事吵了起来。还互骂了几句！", "title": "\n手机用户67913…\n"}
{"content": "\n\n\n风上联：南车、北车、中车、车车满员。 下联：补仓、加仓、满仓、仓仓套牢。 横批：车毁人亡。 来一个套一个，缘份啊。 走一个亏一个，谢谢啊。 横批：一路一带。这次大婶给过了么？\n\n", "title": "\n誰能讓我的心為留一…\n"}
{"content": "\n\n\n随团旅行，第一次住温泉酒店，要求是要裸泡。泡澡时我脱完衣服支支吾吾不敢往里走，一旁的朋友见状拿出一条小毛巾递给我说:把眼睛遮住…\n\n", "title": "\n鲜味咸蛋\n"}
{"content": "\n\n\n初中的时候赶上红眼病，我也不幸被传染。某天老妈给我点眼药水，我一直喊不舒服疼疼疼… 我妈就说：点个眼药水也疼，你骗谁呢！ 然后就继续按着我点，结果我眼眶红了，眼泪都出来了，我妈当场就摞下话“自己点！” 我委屈的接过眼药水一看：风油精！！\n\n", "title": "\n九月。纷飞。\n"}
{"content": "\n\n\n一位顾客拿着30玩硬币去4s店买车，来了十个员工数了半天，说还差一个。顾客说不可能，你们再数一下。", "title": "\nX~H~S\n"}
{"content": "\n\n\n刚才听到飞机飞过的声音居然想都没想就跑出去看空投在哪！我是不是没救了？[捂脸][捂脸][捂脸]\n\n", "title": "\nfuufbj\n"}
{"content": "\n\n\n为嘛我喝了酒脚会痒，人家在一起聊天，我就在一边挫脚丫子，有和我一样的糗友么\n\n", "title": "\n俄皇\n"}
{"content": "\n\n\n晚上去经常光顾的饭馆吃炸酱面，看到店里一个没见过的男人在招呼客人，我就随口调侃了句：“店里换老板了啊？”那男人腼腆一笑；“是啊，老板刚换成我了，不过您放心，炸酱面还是原来那个味儿，老板娘没换~”\n\n", "title": "\n男神浩哥\n"}
{"content": "\n\n\n老婆生气了，上月买的衣服竟穿不上。她又想买买买，我吓得赶紧说：“你只胖了一点点，走走就减下去了”", "title": "\n小燕飞1206.\n"}
{"content": "\n\n\n上个月月底最后一天，吃过晚饭，决定去剪个短发。然后就带着孩子去了理发店。孩子无聊，就开始吃鸡了…本想着还有700+M流量不怕。谁知道理完发出门，来了好多条短信，说我倒扣流量189+", "title": "\n移动乱扣费不要脸\n"}
{"content": "\n\n\n生活是什么？。。。生活是苦乐酸甜，充满美好的回忆，年少轻狂的时代已经变成有家室的重担，缺少冲动的激情而却多了无法忘怀的记忆。心灵深处的思念只能伴随着默默的关心与观望！愿大家走着没有遗憾日子\n\n", "title": "\n囧1哥\n"}
{"content": "\n\n\n这是要成精的节奏啊！\n\n", "title": "\n看屎拉屎\n"}
{"content": "\n\n\n这段时间老公一直出差，今天终于要回来了，我三岁八个月的宝贝女儿一边焦急等待着，一边念念有词“哼，爸爸这段时间太不对了，一点都不管我，全是妈妈在辛苦，等他回来看我怎么收拾他！”我听着好好笑，忍不住说“就是！有些小朋友家里就是因为爸爸老出差老出差妈妈就和爸爸离婚了的。”女儿听了恍惚了下，接着说“嗯嗯，那如果爸爸跟我们道歉了，又改掉了的话，我会马上原谅他和他和好的！妈妈你也要这样哦。”我……！\n\n", "title": "\n兰花沟一霸\n"}
{"content": "\n\n\n老爸看报纸抱怨现在坟地太贵了，死都要死不起了，然后我在边上拍着胸脯说:老爸等我发财了一定把你埋了，不会抛尸荒野的[晚安睡觉][晚安睡觉][晚安睡觉]", "title": "\n一枚小屁孩\n"}
{"content": "\n\n\n去超市给娃买箱牛奶，回来路上路过一熟人门口，关系还没到朋友的程度，在一起吃过两次饭。异常热情，非拉着去他家坐坐，不去都不行，到家顺手把牛奶放客厅了，不是太熟也没啥话题可聊，尴聊了一会，喝杯茶就走了，他可能没注意到放下的牛奶，自己也不好意思拿，出了门就奔超市而去。。。你们遇到这样的事是拿还是不拿？\n\n", "title": "\n扬州玉雕师\n"}
{"content": "\n\n\n别等爸妈老了，才知道要孝顺他们。\n\n", "title": "\n挚汝之手\n"}
{"content": "\n\n\n河北东光的张斌，只知道你哥是某医院的院长、这些年东北的张某某一直在找你你知道吗？希望可爱的大婶给过了吧！\n\n", "title": "\n郭郭果过\n"}
{"content": "\n\n\n我化妆成乞丐，看到女神阿紫从空调房出来后，连忙迎了上去。", "title": "\n厂家直销家具\n"}
{"content": "\n\n\n前段时间李大婶的心.肝.宝贝狗狗咬坏了我的拖鞋，被我拿扫把抽了几下，可把李大婶疼坏了!", "title": "\n醉酒舞剑砍疯子.\n"}
{"content": "\n\n\n一个人坐在钱塘江边，有蚂蚁上身，正准备起来，结果三个制服特勤骑着电动车停在我旁边，一边一个，一边两个，吓我一跳，我特么还以为自己范啥事了，结果，一个的给另两个人拍个照片走了，走了，我特么全程目瞪口呆\n\n", "title": "\n汝可君临天下\n"}
{"content": "\n\n\n一个个什么思想[晚安睡觉][晚安睡觉]\n\n", "title": "\n一枚小屁孩\n"}
{"content": "\n\n\n出差全国跑了3年，糗百陪伴我了3年。第一次发，明天去包头。有包头糗友不睡觉一起嗨的吗？\n\n", "title": "\n流浪狗007号\n"}
{"content": "\n\n\n现在的色狼真是越来越多，今天挤公交车上班，没有座只好站着，我对面有个猥琐男，见到我，就冲我做鬼脸，挤眉弄眼还想袭我的胸，我啪啪给他两巴掌，大骂：“色狼，你想干什么”", "title": "\n西安一李白\n"}
{"content": "\n\n\n。。热。。\n\n", "title": "\n1头小蚂蚁\n"}
{"content": "\n\n\n假冒香水......\n\n", "title": "\n国际骂人大赛冠军\n"}
{"content": "\n\n\n医院排队交住院押金，前面交款的大姨一直絮絮叨叨地跟身边一位面无表情的的大叔嘀咕着什么，仔细一听“住院以后也要坚持祷告，神会保佑的……”“那你在家躺着祷告啊，嘎哈来医院？”\n\n", "title": "\n鱼歌浅唱\n"}
{"content": "\n\n\n今天日了狗了，和我们工厂的副总干了一架，工作也丢了，主要是因为他说话太欺负人了，求个工作，本人b2本，可以开9.6米货车，4桥车，还自己卖过电脑，有合适的大大们介绍介绍。能吃苦，学习能力强。大审让过吧！\n\n", "title": "\n读书少别骗人\n"}
{"content": "\n\n\n小时候，我想吃窑 鸡，把家里的公鸡一棍敲晕了，拖到地里挖坑埋了，在上面点火烧枯叶。突然火堆猛地炸开，一只浴火凤凰腾空飞起，我给它拨了一身火炭，烫得我跟猴子一样蹿...", "title": "\n我是煮茶\n"}
{"content": "\n\n\n有一次公交车上，人也很多，有一姑娘手里提着一杯奶茶，估计是怕挤到了，就放在了拉扶手的那个手上，正好在我面前，我就偷偷喝了两口，当我想去喝第三口的时候就被发现了，后来请了一个月的饭，最后成了女朋友，感觉赔大了！\n\n", "title": "匿名用户"}
{"content": "\n\n\n昨天和小老板喝酒，聊到成功这个话题上，老板：生活中我们有很多爱好，工作也一样……如果这个工作不适合你，就换一个。要么不干，要么好好干，对待工作，就要像对待自己媳妇一样，爱护她，呵护她。关心她的每一个细节。这样你想不成功都难。我们：说得好。老板继续说：最重要的是……你们要有一个好父亲……[生气了][生气了][生气了][生气了][生气了]\n\n", "title": "\n原谅帽首席讲解师\n"}
{"content": "\n\n\n跟男友吃‘麻小’，问他：“你说为什么不等小龙虾长大，卖麻辣大龙虾啊？那样肉肉多。”", "title": "\n狸土豆大人\n"}
{"content": "\n\n\n今天抓了个老鼠完了一下\n\n", "title": "\n罗力星\n"}
{"content": "\n\n\n我想听\"海哭的声音\"", "title": "\n老李家掌柜的\n"}
{"content": "\n\n\n我媳妇，为了观看女儿的汇报演出，老师说要求家长打扮的美美的，因为现场有电视台录像，然后她就拿着鸡毛当令箭，买了一条死贵的、穿一次下次不知道什么时候穿的露肩长裙。为了配裙子，又买了双虐待自己的高跟鞋，（她平时都是最爱小白鞋，没有高跟鞋）。买完裙子左看右看少了点什么，原来是露肩裙，脖子空了，然后她又去买了条铂金项链[大哭][大哭][大哭]。\n\n", "title": "匿名用户"}
{"content": "\n\n\n今天老公休息，说一个神奇的早晨~~~~~~~~早上跟老公准备带娃出去玩，然后，我说进房间把背带拿出来，结果老公顺手就把房间带上了，尼玛钥匙还在里面，平时门上都有一把，昨晚被他取下来放房间了，好吧(∩_∩)大清早的我拿着多长的鸡毛掸子在防盗窗弄够了把钥匙给弄出来了！~嗯，然后继续抱着娃出门去吃早点，走到半路，突然想着老公早上不是刚换了裤子了，钱有没有拿出来！我就问他：你带钱了没有？他回头一脸无辜的看着我：没有！！！好吧，他又回去拿钱！！去吃早点吧~~吃了早点，我看见老公手机在桌子上，走的时候帮他拿\n…\n", "title": "\n丫偷儿\n"}
{"content": "\n\n\n都在喊热死了，推荐几个解暑良方：[呲牙][呲牙]", "title": "\n苍狼夜啸\n"}
{"content": "\n\n\n散步回来的路上捡了个它，带回家，本想给它补充点盐水，结果，它咸死了……\n\n", "title": "\n妮儿情\n"}
{"content": "\n\n\n小时候有一次，我特无聊，就翻我妈的包，因为她包里经常有好多吃的，结果翻到了我妈的口红，我一开始不知道那是什么，闻了闻，挺香的，以为是一种吃的，那时我还在想我妈有吃的不拿出来，太小气了，但是还是不敢吃，看到了正在看报的爸爸，我就把口红放在老爸的嘴边", "title": "\n糯米团子H\n"}
{"content": "\n\n\n记得我小时候，有一回清明节的时候，我给外婆打电话，我说:“祝外婆清明节快乐  ，年年有今日，岁岁有今朝”。那一次，我外公，外婆，小姨，小舅，大舅，妈妈，他们一起揍我，我在医院半个月没爬起来床。\n\n", "title": "\nVIP苏夕月\n"}
{"content": "\n\n\n一个异性朋友，五年前找我拿了80000块钱，从此以后没有一点还钱的意思，最有意思的是出去吃饭人家从来都不带钱，吃完就等着我付钱，上次聊微信我问她为什么不回话，人家说你如果给我发红包我就回的很快，，去他妈的吧，如果她不是我儿子的妈妈，我非揍她一顿🤔🤔🤔\n\n", "title": "\n我师父是郭德纲\n"}
{"content": "\n\n\n看到这几幅画，我才知道高手无处不在呀\n\n", "title": "\n搞笑动态图\n"}
{"content": "\n\n\n转 不割，今天晚上带着孩子回来的有点晚，路上问儿子:“将来你长大了，妈妈遇到坏人你会保护妈妈吗？”儿子十分肯定的回答:“会！”于是我又问:“假如你打不过他们怎么办？”儿子沉默了一会答:“那我就变身……”[吓][吓][吓][流汗][流汗][流汗]只听闺女在后面大声的笑个不停……[呲牙][呲牙][呲牙][发呆]\n\n", "title": "\n泪梦星痕\n"}
{"content": "\n\n\n带小外甥去爬山，我肚子疼躲进草丛里解决，让他在拐角处等我。", "title": "\n挖鼻孔的老虎\n"}
{"content": "\n\n\n老婆嫌没有去公园步行的鞋子，带她出门买鞋，为省钱买了双回力帆布鞋。心里还在感慨老婆真会过日子。", "title": "\n北斗星2014\n"}
{"content": "\n\n\n小时候从家里大衣柜里头翻出来几张碟子 觉得新鲜 碟子背面在太阳底下照可以反光 拿来照路过人的脸 然后被大我几岁的几个男孩看到了 给我要走拿回家去看了 想想好尴尬 小时候把我爸妈给无形卖了\n\n", "title": "\n啷个勒个啷.\n"}
{"content": "\n\n\n买了手抓饼当早餐，儿子吃得满嘴满手都是油，叫他用筷子也不听:“妈妈，这是手抓饼！手抓饼你懂不？用手抓着吃的饼，不能用筷子的！”", "title": "\n无奈恋上你的chu…\n"}
{"content": "\n\n\n2楼是你吗？？？\n\n", "title": "\n师太老衲要用力了\n"}
{"content": "\n\n\n以前大巴查的不严的时候我带我家狗坐大巴，还没开车的时候它就把头伸到外面出去吹风，司机师傅从后视镜看到了，就很大声的冲后面喊：把那个狗头给我伸进去！然后前面有个大叔正好也伸着头，一脸懵逼的看着司机[笑哭]\n\n", "title": "\n婉兮`\n"}
{"content": "\n\n\n上次我一人去吃火锅，服务员问我一个人吃火锅是不是很孤单，我说是的，我以为服务员会给我去拿个玩偶放我对面。没想到她带了一群服务员来陪我一起吃我的火锅，说人多热闹不孤单。", "title": "\n老子卖切糕的\n"}
{"content": "\n\n\n女儿问我：爸爸，什么叫欲盖弥彰？", "title": "\n你家邻居叫马乐\n"}
{"content": "\n\n\n主任说这个装扮出去，我以后就是老大了\n\n", "title": "\n日邢一珊\n"}
{"content": "\n\n\n图图图图图\n\n", "title": "\n委婉待续\n"}
{"content": "\n\n\n我有个发小是女的，从小我都叫她兄弟，后来她谈恋爱了，我还是习惯的叫她兄弟。", "title": "\n星劫\n"}
{"content": "\n\n\n天热，吹着风扇睡觉，半夜被冻醒，放在外面的左肩膀感觉酸麻胀痛，按了一会儿还是不舒服，后来想了个“妙招”——翻身睡，把右肩漏出来让风扇吹！", "title": "\n白玉无尘\n"}
{"content": "\n\n\n我觉得现在有些长辈真的很烦。前段时间带我儿子过广东爸妈这边玩。很多亲戚都在这边。老是教宝宝打别人耳光。说他们还说我小气，现在就是一不留神宝宝就是一耳光抽过来。真特么的想骂人了。\n\n", "title": "\n野蛮范儿mm\n"}
{"content": "\n\n\n高考失利，带着低落的心情回到家里，我决定要把过去，关于学习的一切东西都扔掉。", "title": "\n是纷飞呀\n"}
{"content": "\n\n\n女人就像沙子。\n\n", "title": "匿名用户"}
{"content": "\n\n\n说一健身的糗事 ―― 下班后和同事一起去健身房 跑步机刚下来 她就说想找一个地方坐下来休息 我对她说 跑完步坐下来屁股会变大的，之后她惊奇瞪大了双眼 走到了长椅前 跪在了地上之后把胸放在了上面 ！！！ 我唯一能做的就是转身默默走开……\n\n", "title": "\n玫瑰病人_\n"}
{"content": "\n\n\n话说人到中年不得已，保温杯里泡枸杞这句话还是有道理的。这不，老婆大姨妈刚走没两天，她任性了点，我也卖力讨好，没有节制，感觉有点太累。就在刚刚，去一来往密切的世伯家给他拜寿，进酒店门时他正好在门口迎客，我走得有点急，就感到腿有点发软，一个没站稳，单腿跪下，世伯连忙扶起，道：XX，一个平常的生日，不用行此大礼，赶快进去坐。我去\n\n", "title": "\n乡里别在长沙\n"}
{"content": "\n\n\nboss也是个诗人，经常做诗让我们大家品鉴，更要命的是让每个人都发表下自己的意见，就刚刚又写了一首让我说说，我:嗯！真有意境，把您这荡气回肠的一段创业心酸历程呈现在我们眼前！boss:我写的是思念父亲！", "title": "\n倾心倾情%%\n"}
{"content": "\n\n\n最近有位自称老师的网友拉我炒什么股，因为没啥兴趣，但糗百待久了，娱乐精神又泛滥[偷笑]", "title": "\n好了个春\n"}
{"content": "\n\n\n09年的时候，一个老板请领导去天津蓟县去玩儿，有个庙，具体名字忘了，说让捐善款，拿着一个册子，上面都是几千几万的功德钱，当时没拿包，兜里就放了一百多零钱，我就随口说了句，身上没带现金。。一个和尚哦了一声就走了，几分钟后，拿出一个POSS机，施主，我们这里可以刷卡的。。。。当时都他妈有五雷轰顶的感觉了。。。我说没钱没卡，穷老百姓一个，，哦了一声他离开了。。。。。。后来郭德纲段子里也说过这个，别人都说是胡编的。。问题是，看着特假的事儿，就出现在了现实的生活中。没有比这个更糗了\n\n", "title": "\n林斯托洛夫贩子\n"}
{"content": "\n\n\n我上高中时班主任是个屌丝，听学长们说27岁了还是条单身狗，平时也没什么威信可讲，又时还犯二，跟我们还挺玩的来的，就是有时有点贱！", "title": "匿名用户"}
{"content": "\n\n\n完美分割………………………………", "title": "\n日久生情小东哥\n"}
{"content": "\n\n\n上小学的时候捡了一枚用红线裹着的钻石戒指，交给了班主任，另一个老师看到了说这个戒指挺好看的给我吧，班主任说是她丢的。", "title": "匿名用户"}
{"content": "\n\n\n说一个今天早上的事，本人厨师！", "title": "\n蜗牛的尾巴\n"}
{"content": "\n\n\nLZ高一，一天和室友一起走路上，然后他好像要说什么，说了一句：我曾经。。然后我就脑抽的唱下跨过山河大海，他居然跟着唱也穿过人山人海。。然后我反应过来后问他要说什么。。他说，我也忘记了。。卧槽发现我好厉害\n\n", "title": "\n离家小鬼\n"}
{"content": "\n\n\n六月高考不努力，九月工地做兄弟。六月高考一努力，九月大学打游戏。打完游戏来工地，早晚都得做兄弟\n\n", "title": "\n我热了就出汗\n"}
{"content": "\n\n\n玩手游四人组吃鸡，开了队伍语音，听到一号用很磁性的男声说:“美妞乖啦，我在玩游戏，你先玩一会儿，我这局打完就陪你好不好，喜欢你啦，Mua！”", "title": "\n我就撩撩吥泡你\n"}
{"content": "\n\n\n。。。。。。\n\n", "title": "\n阿多给啊\n"}
{"content": "\n\n\n昨天晚上无聊   于是下载了抖音    玩到11点关手机睡觉   可是怎么都睡不着   然后我当机立断  把抖音卸载了   结果就是一觉天亮\n\n", "title": "\n一个老太婆\n"}
{"content": "\n\n\n天太多热，下午五点半到七点半钓的！\n\n", "title": "\n狂射几小时\n"}
{"content": "\n\n\n我练过武，很能打，有一次兄弟被人打了，叫我过去帮忙，我当时二话不说就拿着人字拖过去了，当时对面三十几个人，我们有四十几个人，一声令下，开打了，当时场面很混乱，我专挑个矮的打，打了五六个，那叫一个过瘾，后来庆祝，我发现被我打的那五六个矮子也在？！！！！\n\n", "title": "\nAmorzs丶魑魅…\n"}
{"content": "\n\n\n这觉还能不能愉快地睡了？？？快早上的时候疯狂地梦到美食。什么面条，葱油饼，饺子，小笼包，扁粉，甜酒，粽子。。。周公扯着我的袖子说：再聊会儿嘛，我说：撒手！我要像猪一样去拱吃的！\n\n", "title": "\n乌漆嘛黑的夜\n"}
{"content": "\n\n\n书是人类进步的阶梯，我认为是骗人的！ 别再跟我说什么腹有诗书气自华！ 神雕侠侣，射雕英雄传，天龙八部，我拜读多少遍了？ 武功一点都没有进步，到现在还是打不过老婆！\n\n", "title": "\n我师父是郭德纲\n"}
{"content": "\n\n\nLz女儿六岁，幼儿园大班。上周一带熏蚊手环在幼儿园，小朋友都非常喜欢。今天特意带了一袋，准备送给小朋友。早上送的时候，跟老师说了，她也告诉小朋友了。晚上想发的时候，发现不见了。晚上接她，就发现一脸的不高兴，走到楼梯口就开始抹眼泪，开始以为做题不认真，没作对得100，没理她。半路上，情绪缓和安静了。", "title": "\n我是……@\n"}
{"content": "\n\n\n我们那有个小医生！貌似是00年吧！我们那刚刚开始有人家买摩托代步！那医生也赶时髦去买了一个新的嘉陵150！在水泥路上学骑！应该是刚刚学会吧！500米的直道！人家都说狗撵摩托！不懂科学！一下！不晓得是哪家的狼狗看他不顺眼还是杂滴！1米5的狼狗硬是往他追！500米的直道那医生把摩托硬是整上80迈才把狼狗甩掉！可是500米以后有湾道呀！你们看见过一摩托被狼狗撵田里去么！反正我想想都会笑\n\n", "title": "\n本人。想出租\n"}
{"content": "\n\n\n给你一张过去的CD。这难道就是彩礼那么贵的原因吗？[哈哈][哈哈][哈哈][哈哈]\n\n", "title": "\n若赟电脑维修\n"}
{"content": "\n\n\n朋友们聊起当年高考，一个哥们感概“哎，我都没参加过高考！”另几个人附和“我们也没参加过，那时候高中都没读完！” “我初中都没读完”......", "title": "\n林晓九\n"}
{"content": "\n\n\n昨天心血来潮的一通暴走换来了今天的满身伤痛，疲惫的身子骨和脚上再三确认过眼神的血泡一直提醒我今天还是妥协算了，吃过晚饭后就躺床上内心开始双手互搏，最后疯狂战胜了理智，我迈着蹒跚的步伐向公园出发了，听着激昂的音乐，跟在雄壮的队伍里我突然就龙精虎猛了，一开始还担心左脚的泡会影响发挥，两圈过后我放了一万个心，因为我根本感觉不到血泡的存在，我高兴的几乎瞬间就忘却了满身伤痛，事实上我还是高兴的太早了，不知到为什么，左脚的泡会忽然转移到右脚，那种痛彻心扉的感觉已经不允许我关心前面的大妹子是否扭的，啊不，是走\n…\n", "title": "\n兰洪亮\n"}
{"content": "\n\n\n一脚失去千古恨，昨天有点急事风风火火地走，脚下穿着个拖鞋瞬间飞了出去，迎面走来一位大哥，正巧啪在他脸上，这位大哥气得捡起拖鞋在我脸上啪 啪 啪… 瞬间我蒙了\n\n", "title": "\n千疮百孔f\n"}
{"content": "\n\n\n突然对自己的智商产生了怀疑，原因是在自己家里老婆总训我“你怎么那么笨”，而在老丈人家里老婆说“我老公就是聪明”。这不我就糊涂了。\n\n", "title": "\n渐渐的幸福\n"}
{"content": "\n\n\n平时周末的时候，我一般就是睡个懒觉，然后躺在床上玩手机。", "title": "\n王云（笨笨）\n"}
{"content": "\n\n\n昨天表姐闺蜜介绍了个妹子，大学助教，比我小两岁，吃完饭后单独和妹子去公园散步，就在氛围对我很有利时被一道闪光打断。顺着视野望去，表姐，她闺蜜，还有三个她同学……", "title": "\n田心田草\n"}
{"content": "\n\n\n每当我去上班时，孩子追着不让我走，分别12个小时或者36小时，但还是满心的不舍和心酸。当我看到留守儿童报道，从刚开始的不能理解其父母，到现在的平常心，每个家庭都有这样那样的原因，不可强求。但是奉劝大家:既然为人父母，就要做到父母的责任，多陪陪孩子，也陪伴不了几年，孩子长大后，几年可能就挣了你一辈子挣的钱。\n\n", "title": "匿名用户"}
{"content": "\n\n\n小美是一家超市的收银员，相貌极其丑陋，且毫无自知之明，以上为背景。", "title": "\n天哥少侠\n"}
{"content": "\n\n\n有天早上在公交车站牌等车，碰见一个骑着电动车的熟人。他看见我后非要载我捎我一程。我不愿耽误他时间拒绝好几次，他实在太过热情，我就上了他的车。", "title": "\n子轩真人\n"}
{"content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n", "title": "\n蝴蝶小姐萌\n"}
{"content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n", "title": "\n骨灰级吃货\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n", "title": "\n一丝浅笑！\n"}
{"content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！", "title": "匿名用户"}
{"content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。", "title": "\n(糗名昭著)~魅儿…\n"}
{"content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n", "title": "\n取名真你玛难\n"}
{"content": "\n\n\n头婚不是一个月吗？\n\n", "title": "\n～千江月～\n"}
{"content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n", "title": "\n风吹鸡公\n"}
{"content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n", "title": "\n我是好人♀\n"}
{"content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n", "title": "\n雾又大\n"}
{"content": "\n\n\n老段新发，wuwawuwa\n\n", "title": "\n兲下の風\n"}
{"content": "\n\n\n我是女的，发量较少这是背景", "title": "\n森与海港\n"}
{"content": "\n\n\n哈哈哈哈哈哈厉害了\n\n", "title": "\n何梦然\n"}
{"content": "\n\n\n发车牌真的好吗？\n\n", "title": "\n我是鹿晗～～\n"}
{"content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”", "title": "\n我家熊孩子不熊\n"}
{"content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n", "title": "\n意外怀孕的男人\n"}
{"content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n", "title": "\n钙、铁、锌\n"}
{"content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？", "title": "\n帝国守卫\n"}
{"content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n", "title": "\nzkceo\n"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！", "title": "\n的的的的床\n"}
{"content": "\n\n\n这让我怎么下嘴[哀怨]\n\n", "title": "\n林晓九\n"}
{"content": "\n\n\n永远让她先挂电话。\n\n", "title": "\n我是可爱控\n"}
{"content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n", "title": "\n我懂了！！\n"}
{"content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n", "title": "\n蝴蝶小姐萌\n"}
{"content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n", "title": "\n骨灰级吃货\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n", "title": "\n一丝浅笑！\n"}
{"content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！", "title": "匿名用户"}
{"content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。", "title": "\n(糗名昭著)~魅儿…\n"}
{"content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n", "title": "\n取名真你玛难\n"}
{"content": "\n\n\n头婚不是一个月吗？\n\n", "title": "\n～千江月～\n"}
{"content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n", "title": "\n风吹鸡公\n"}
{"content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n", "title": "\n我是好人♀\n"}
{"content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n", "title": "\n雾又大\n"}
{"content": "\n\n\n老段新发，wuwawuwa\n\n", "title": "\n兲下の風\n"}
{"content": "\n\n\n我是女的，发量较少这是背景", "title": "\n森与海港\n"}
{"content": "\n\n\n哈哈哈哈哈哈厉害了\n\n", "title": "\n何梦然\n"}
{"content": "\n\n\n发车牌真的好吗？\n\n", "title": "\n我是鹿晗～～\n"}
{"content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”", "title": "\n我家熊孩子不熊\n"}
{"content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n", "title": "\n意外怀孕的男人\n"}
{"content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n", "title": "\n钙、铁、锌\n"}
{"content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？", "title": "\n帝国守卫\n"}
{"content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n", "title": "\nzkceo\n"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！", "title": "\n的的的的床\n"}
{"content": "\n\n\n这让我怎么下嘴[哀怨]\n\n", "title": "\n林晓九\n"}
{"content": "\n\n\n永远让她先挂电话。\n\n", "title": "\n我是可爱控\n"}
{"content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n", "title": "\n我懂了！！\n"}
{"content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n", "title": "\n蝴蝶小姐萌\n"}
{"content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n", "title": "\n骨灰级吃货\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n", "title": "\n一丝浅笑！\n"}
{"content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！", "title": "匿名用户"}
{"content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。", "title": "\n(糗名昭著)~魅儿…\n"}
{"content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n", "title": "\n取名真你玛难\n"}
{"content": "\n\n\n头婚不是一个月吗？\n\n", "title": "\n～千江月～\n"}
{"content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n", "title": "\n风吹鸡公\n"}
{"content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n", "title": "\n我是好人♀\n"}
{"content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n", "title": "\n雾又大\n"}
{"content": "\n\n\n老段新发，wuwawuwa\n\n", "title": "\n兲下の風\n"}
{"content": "\n\n\n我是女的，发量较少这是背景", "title": "\n森与海港\n"}
{"content": "\n\n\n哈哈哈哈哈哈厉害了\n\n", "title": "\n何梦然\n"}
{"content": "\n\n\n发车牌真的好吗？\n\n", "title": "\n我是鹿晗～～\n"}
{"content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”", "title": "\n我家熊孩子不熊\n"}
{"content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n", "title": "\n意外怀孕的男人\n"}
{"content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n", "title": "\n钙、铁、锌\n"}
{"content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？", "title": "\n帝国守卫\n"}
{"content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n", "title": "\nzkceo\n"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！", "title": "\n的的的的床\n"}
{"content": "\n\n\n这让我怎么下嘴[哀怨]\n\n", "title": "\n林晓九\n"}
{"content": "\n\n\n永远让她先挂电话。\n\n", "title": "\n我是可爱控\n"}
{"content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n", "title": "\n我懂了！！\n"}
{"content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n", "title": "\n蝴蝶小姐萌\n"}
{"content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n", "title": "\n骨灰级吃货\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n", "title": "\n一丝浅笑！\n"}
{"content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！", "title": "匿名用户"}
{"content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。", "title": "\n(糗名昭著)~魅儿…\n"}
{"content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n", "title": "\n取名真你玛难\n"}
{"content": "\n\n\n头婚不是一个月吗？\n\n", "title": "\n～千江月～\n"}
{"content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n", "title": "\n风吹鸡公\n"}
{"content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n", "title": "\n我是好人♀\n"}
{"content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n", "title": "\n雾又大\n"}
{"content": "\n\n\n老段新发，wuwawuwa\n\n", "title": "\n兲下の風\n"}
{"content": "\n\n\n我是女的，发量较少这是背景", "title": "\n森与海港\n"}
{"content": "\n\n\n哈哈哈哈哈哈厉害了\n\n", "title": "\n何梦然\n"}
{"content": "\n\n\n发车牌真的好吗？\n\n", "title": "\n我是鹿晗～～\n"}
{"content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”", "title": "\n我家熊孩子不熊\n"}
{"content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n", "title": "\n意外怀孕的男人\n"}
{"content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n", "title": "\n钙、铁、锌\n"}
{"content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？", "title": "\n帝国守卫\n"}
{"content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n", "title": "\nzkceo\n"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！", "title": "\n的的的的床\n"}
{"content": "\n\n\n这让我怎么下嘴[哀怨]\n\n", "title": "\n林晓九\n"}
{"content": "\n\n\n永远让她先挂电话。\n\n", "title": "\n我是可爱控\n"}
{"content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n", "title": "\n我懂了！！\n"}
{"content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n", "title": "\n蝴蝶小姐萌\n"}
{"content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n", "title": "\n骨灰级吃货\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n", "title": "\n一丝浅笑！\n"}
{"content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！", "title": "匿名用户"}
{"content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。", "title": "\n(糗名昭著)~魅儿…\n"}
{"content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n", "title": "\n取名真你玛难\n"}
{"content": "\n\n\n头婚不是一个月吗？\n\n", "title": "\n～千江月～\n"}
{"content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n", "title": "\n风吹鸡公\n"}
{"content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n", "title": "\n我是好人♀\n"}
{"content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n", "title": "\n雾又大\n"}
{"content": "\n\n\n老段新发，wuwawuwa\n\n", "title": "\n兲下の風\n"}
{"content": "\n\n\n我是女的，发量较少这是背景", "title": "\n森与海港\n"}
{"content": "\n\n\n哈哈哈哈哈哈厉害了\n\n", "title": "\n何梦然\n"}
{"content": "\n\n\n发车牌真的好吗？\n\n", "title": "\n我是鹿晗～～\n"}
{"content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”", "title": "\n我家熊孩子不熊\n"}
{"content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n", "title": "\n意外怀孕的男人\n"}
{"content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n", "title": "\n钙、铁、锌\n"}
{"content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？", "title": "\n帝国守卫\n"}
{"content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n", "title": "\nzkceo\n"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！", "title": "\n的的的的床\n"}
{"content": "\n\n\n这让我怎么下嘴[哀怨]\n\n", "title": "\n林晓九\n"}
{"content": "\n\n\n永远让她先挂电话。\n\n", "title": "\n我是可爱控\n"}
{"content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n", "title": "\n我懂了！！\n"}
{"content": "\n\n\n正在路上走着，一个提着个塑料袋的小男孩，大概七八岁吧，看样子又累又饿，拦着我，说借个手机打电话给妈妈。", "title": "\n花七七…\n"}
{"content": "\n\n\n邻居家的熊孩子，调皮捣蛋出了名的。每次考试倒数第一不说，学校规定不让干啥他干啥，三天两头把老师给气哭。家长心里挺过意不去，商量着给老师送点礼什么的。熊孩子却说:“不用送，用不了几天，我就把她给气辞职了”。\n\n", "title": "\n从小就挺拽\n"}
{"content": "\n\n\n浪费了一个手机壳。这记号笔擦不掉[大哭][大哭][大哭]\n\n", "title": "\n落镜\n"}
{"content": "\n\n\n我有个堂妹一直追星，后来有个机会去见那个明星，就把自己多年来收集这个明星的所有东西整理好，还写了封信，去礼品店打包的特别好看，拿着就和朋友去参加那个明星的见面会，结果那个明星人家只收外包装大牌的礼物，呵呵，我只想说，这样的明星不追也罢……\n\n", "title": "\n神评湿\n"}
{"content": "\n\n\n苦逼打工狗一枚，不割――今天做500w的电路板，我是负责检查外观的，我旁边那女得测试。测试都是要通电得。一般瓦数大的电路板做的就比较慢嘛（此为背景）", "title": "\n继续走红，爷已经看…\n"}
{"content": "\n\n\n我和老公睡觉自己盖自己的被子，女儿小学3年级的时候。", "title": "\n段子傻妞也\n"}
{"content": "\n\n\n和女儿去菜场，发现今天有个店铺在买肉兔，女儿兴奋的上前看了又看摸了又摸，爱不释手，想想女儿平时一个人也挺孤单的，给她买了兔子当宠物养着玩也好，但又看这些兔子又脏又臭，于是跟女儿说：“宝贝，爸爸带你去宠物店买，那里的小兔子又小巧又可爱。。。。”女儿扁着嘴说：“才不呢，那里的兔子那么小，都不够妈妈做一锅的。。。。”我。。。\n\n", "title": "\n落花时节看花落\n"}
{"content": "\n\n\n去粤省，遇到了不友好，甚至要攻击你的人怎么办？可以学着说一些表达善意的话，下面是粤语学习速成:", "title": "\n嘿，我是臭流氓\n"}
{"content": "\n\n\n都说萌妹的闺蜜很大程度上也会是萌妹，所以在一起很养眼。然后，我看了下基友的脸，我们俩就干起来了。。。\n\n", "title": "\n乌漆嘛黑的夜\n"}
{"content": "\n\n\n今天跟一个哥们出去，开车在一条很窄的马路上走，来了一段就看到路中间有两只猫在啪啪，看到我们车过来就吓跑了，然后我哥们把车窗打开，朝着一只猫喊了一句别在道中间啪啪，多危险啊！。。。多危险。。。\n\n", "title": "\n妞过来猫猫⊙\n"}
{"content": "\n\n\n话说两口子开个理发店，男的爱女票女昌~~~割了~~~有一天，许多顾客在店里排队理发，女老板忙的满头大汗，男的出去潇洒完了回来，女老板骂到~~你这不要脸的，天天理几个吊头就填逼里了~~~满屋子人脸都黑了\n\n", "title": "\n张三虎子\n"}
{"content": "\n\n\n上班没多久胃里一阵翻滚腾，最后没忍住抱着垃圾桶吐了。", "title": "\n一笑知你\n"}
{"content": "\n\n\n对不起，我真的忍不住要笑死了，哈哈哈哈！\n\n", "title": "\n段子傻妞也\n"}
{"content": "\n\n\n老大不小了，家里安排相亲了，媒人是我嫂子的堂嫂，我嫂子也认识相亲对象他父母，大家知根知底，我爸妈也大概的了解了男生家里各个方面觉得还不错，就说可以让他们来家里见个面。", "title": "\n琪琪，我的哈\n"}
{"content": "\n\n\n某辣妈见闺蜜家小公主长得水灵，于是就动了订娃娃亲的念头。闺蜜知道后，叹了一口气对她说：“得了吧！就你这脾气，婆媳关系肯定得黄！”\n\n", "title": "\n王八与蛋\n"}
{"content": "\n\n\n在舞场上，一位姑娘和一位陌生的男子跳舞。姑娘问:“您真是一个神奇的人物，跟您一起跳舞，我觉得舞曲变得越来越短了。”那个男子答道:“这有什么可奇怪的，乐队指挥是我的未婚妻。”\n\n", "title": "\n鲲鹏九天\n"}
{"content": "\n\n\n我朋友养了一条鱼，过了一阵子我去他家，发现他在养一只螃蟹！", "title": "\n我是煮茶\n"}
{"content": "\n\n\n还是匿了吧，以此为分界线～割了吧，留着也没用，话说当年上高中时，我特别喜欢的一个女孩，原本跟我同级的，后来降了一级，有一天下雨，她说她没带伞，我脑子一抽，说了一句我有带啊，哈哈哈～当时的我还用摩托罗拉L7～后来当兵回来探家到武警医院看她，想起当年的事就想笑～后来她嫁到台湾去了，想想当年的臭屌丝～哎，都是泪啊", "title": "匿名用户"}
{"content": "\n\n\n今天打车30给了司机100，找给了我70，司机带着善意地说：看清楚点 最近50的假钞很多的。", "title": "\n您名用户\n"}
{"content": "\n\n\n那次我和我们班几个同学在聊长大想干什么，我和另外一个女生说:我们两个都想干服装设计师～另外一个男生说:我要当警察！又一个男生说:我要跟着周干！周得意的问我:你猜老子要干嘛，老子要干那种随便指个人，都会让别人害怕的人，而且超级霸气！我喊到:社会小混混～同学们爆笑，周一脸黑线……说:我要当的是侦探……艾玛，差距好大\n\n", "title": "\n格蕾丝特\n"}
{"content": "\n\n\n去医院换完药，下楼等电梯时，旁边有个人一手抓着一沓证件，一手打电话，听意思是下楼去医保中心报销……", "title": "\n十里柔情一帘幽梦\n"}
{"content": "\n\n\n几百年前蒲松龄的聊斋就说明了，像我这样的穷屌丝，只有鬼才喜欢！[流鼻血]\n\n", "title": "\n一本正经小逗币\n"}
{"content": "\n\n\n去哥家玩，看哥家院子里有只肥鸭，于是手起刀落，炖了一锅，等我哥发现那是侄女养的宠物鸭已为时已晚，于是中午大伙也美滋滋的吃完了，晚上侄女放学，发现鸭子没了哭得好伤心，这个鸭宝宝那么小我就养着，都养那么大了，你们竟然炖着吃了。。。还不给我留。。。。\n\n", "title": "\n肉嘟嘟胖乎乎\n"}
{"content": "\n\n\n家里的老古董，比我大好多啊！", "title": "\n蓝色的麦子87\n"}
{"content": "\n\n\n谁小时候被父母揍，  不都围着个茶几飞檐走壁。。。。。\n\n", "title": "\n海绵内裤\n"}
{"content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n", "title": "\n蝴蝶小姐萌\n"}
{"content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n", "title": "\n骨灰级吃货\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n", "title": "\n一丝浅笑！\n"}
{"content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！", "title": "匿名用户"}
{"content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。", "title": "\n(糗名昭著)~魅儿…\n"}
{"content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n", "title": "\n取名真你玛难\n"}
{"content": "\n\n\n头婚不是一个月吗？\n\n", "title": "\n～千江月～\n"}
{"content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n", "title": "\n风吹鸡公\n"}
{"content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n", "title": "\n我是好人♀\n"}
{"content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n", "title": "\n雾又大\n"}
{"content": "\n\n\n老段新发，wuwawuwa\n\n", "title": "\n兲下の風\n"}
{"content": "\n\n\n我是女的，发量较少这是背景", "title": "\n森与海港\n"}
{"content": "\n\n\n哈哈哈哈哈哈厉害了\n\n", "title": "\n何梦然\n"}
{"content": "\n\n\n发车牌真的好吗？\n\n", "title": "\n我是鹿晗～～\n"}
{"content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”", "title": "\n我家熊孩子不熊\n"}
{"content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n", "title": "\n意外怀孕的男人\n"}
{"content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n", "title": "\n钙、铁、锌\n"}
{"content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？", "title": "\n帝国守卫\n"}
{"content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n", "title": "\nzkceo\n"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！", "title": "\n的的的的床\n"}
{"content": "\n\n\n这让我怎么下嘴[哀怨]\n\n", "title": "\n林晓九\n"}
{"content": "\n\n\n永远让她先挂电话。\n\n", "title": "\n我是可爱控\n"}
{"content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n", "title": "\n我懂了！！\n"}
{"content": "\n\n\n前段时间樱桃比较多，一天夜班早上下班和老公出去逛，就想买点樱桃吃。但是感觉车厘子更大更好吃的样子，也比较贵，还是决定奢侈一把。一边挑车厘子老公一边喊：“少买点我不吃这个东西，我真不吃你买那么多干嘛，少买点！”最后买了一斤半多点！", "title": "\n永远在减肥的玉宝\n"}
{"content": "\n\n\n大侄子被吊打！", "title": "\n墨子门人\n"}
{"content": "\n\n\n有一天一个哥们心情不好说要买醉，断片那种，叫我陪一下，说有人陪喝更容易醉，醉后还能有人拉回来，不会在外面躲尸，可是自从那晚之后那哥们喝酒再也不叫我了，因为那晚我拼命的灌他喝酒，最后我醉了他却没醉，还吐了他一身😂😂\n\n", "title": "\nX~H~S\n"}
{"content": "\n\n\n同志们呐，骑车千万不要边下坡边转弯呐。。。", "title": "\nQiuBai老前辈…\n"}
{"content": "\n\n\n能还回来给我吗？我的号码后面是2534，\n\n", "title": "\n你病重的姐夫\n"}
{"content": "\n\n\n…闺蜜学溜冰摔了一跤，小腿骨折了，我去看她，忍不住笑她“你可真娇气，摔一下还能摔骨折，看我，学溜冰时，每天都摔几十次，啥事儿没有。。”", "title": "\n贝儿*\n"}
{"content": "\n\n\n晚上，哥哥和嫂子因一些小事吵了起来，结果越演越烈。他俩态度十分坚决 : 离婚！明天就去离！！", "title": "\n(糗名昭著)~魅儿…\n"}
{"content": "\n\n\n我们寝室老大，眼睛小得离谱。他爸从小就不喜欢他，记得小时候，他爸到他的房间里跟他促膝长谈，告诉他：无论有什么伤口和痛苦，时间都会治愈它，痛苦总会过去的。。。然后，老大睁着小眼睛，说：爸，咱别白话了行不？你就给我买点儿退烧药呗！\n\n", "title": "\n见笑了哈\n"}
{"content": "\n\n\n找工作来到一厂区门口，传达室大爷:干嘛的？", "title": "匿名用户"}
{"content": "\n\n\nLz有个坏习惯，不是非常重要的人或者是老换号码的人我从来不存电话号码，结果，昨天接到一个电话，说了得有一分多钟，到现在我都不知道是谁打的，我也不好意思问。\n\n", "title": "\n柠檬不酸哩\n"}
{"content": "\n\n\n楼主脖子有点长此为背景!", "title": "\n，，玻璃心\n"}
{"content": "\n\n\n在网上买了个刨子，做饭时叫老公刨土豆，才一会功夫，老公惨叫一声，手指背上鲜血直流，他可怜昔昔的给我看一下……我兴奋的说:“哈哈~真利啊，五星好评”", "title": "\n绝章子\n"}
{"content": "\n\n\n今天面试电影男主角被录取了。", "title": "\n穿裘皮的叫兽\n"}
{"content": "\n\n\n刚刚男票凌晨四点半醒了，一直不肯睡，然后就要我叫他\"宝宝粉\"(粉红色的宝宝)才肯睡，我嚷道:\"都多大岁数了，还叫\"宝宝粉\"，你咋不叫\"宝宝面\"呢？(粥粉面饭的\"面\")你咋不上天呢？\"[大笑][大笑][大笑]\n\n", "title": "匿名用户"}
{"content": "\n\n\n楼主男，没用过不割，，，农村的，，那时候养的猪多，邻居家的猪养在老房子里，有一天邻居婶婶去喂猪刚打开门，猪窜出来了，婶婶吓的跳起来了，正好骑在了猪上，下不来了，在村子里跑了好久才下来。。。。。。\n\n", "title": "\n王者霸气杀\n"}
{"content": "\n\n\n小时候，班主任来家访。班主任说：“上了三年级他数学就没及格过！”", "title": "\n我是煮茶\n"}
{"content": "\n\n\n赌博真是害人、今天我坐公交车、突然感觉肚子不舒服😭、我赌是个屁、结果我输的很惨！！！！！！\n\n", "title": "\n滴滴滴！！！！！\n"}
{"content": "\n\n\n那一晚，所有人的眼里只有那一个人的名字。", "title": "\n舍命爱人\n"}
{"content": "\n\n\n哥们跟我诉苦，说玩微信一年了，从来没有女人主动加过他，问我怎么办。 我让他把签名改了，改成：我要珍惜自己，把自己的第一次留给嫁给我的那个女人。 过了一星期在街上遇见这货，问他干嘛去。 他说去药店买套套赶场······\n\n", "title": "\n眉清目秀NO1\n"}
{"content": "\n\n\n今天战友买了个苹果6", "title": "\n禿笔男勃丸\n"}
{"content": "\n\n\n下班途中，手机嘀嘀响，陆续收到我爸，我妈，还有大哥，大嫂发来的红包。心里正纳闷，今天究竟是什么日子呀？一会儿，便就接到侄儿用我哥手机打来的电话 : “姑姑，我偷偷用他们的手机给你发红包了，你回时给我买五块巧克力，四包薯片，六包辣条...”艾玛，这小子啥时候学会这技能了？\n\n", "title": "\n是纷飞呀\n"}
{"content": "\n\n\n读高中的时候每天都背着一瓶饮料去读书，由于发现老是被偷喝，于是每次我都尿一点进去…", "title": "\n鑫爷six\n"}
{"content": "\n\n\n本人过阴历生日，端午前一天。昨晚老公睡前内疚地说，对不起老婆，今年你生日都过了我给忘了。我:？？？然后他说，你6月8号生日现在都11号了我才想起来，对不起。我真是不知道该怎么甩脸子了，6月8号是他前女友的生日。说愤怒吧也没那么多，就是不想给他好脸看。糗友们，碰到这种事你们怎么反应？\n\n", "title": "匿名用户"}
{"content": "\n\n\n楼主八零后老腊肉一坨。还要割～吗？小时候打针不像现在就是吊水，那时候基本都是打青霉素什么的，打的位置也是屁屁那里。医生用小镊子夹着小棉球沾上酒精在屁屁上轻轻滑动，那感觉真的好舒服[如花]，当你还来不及回味那酥麻的味道时，医生就用迅雷不及掩耳之势把针头狠狠扎入屁股肉内。麻蛋，天堂坠入十八层地狱！[大哭][大哭]\n\n", "title": "\n杨柳树下的老龙虾\n"}
{"content": "\n\n\n过万的都是别人\n\n", "title": "\n这名字也会有人用\n"}
{"content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n", "title": "\n蝴蝶小姐萌\n"}
{"content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n", "title": "\n骨灰级吃货\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n", "title": "\n一丝浅笑！\n"}
{"content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！", "title": "匿名用户"}
{"content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。", "title": "\n(糗名昭著)~魅儿…\n"}
{"content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n", "title": "\n取名真你玛难\n"}
{"content": "\n\n\n头婚不是一个月吗？\n\n", "title": "\n～千江月～\n"}
{"content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n", "title": "\n风吹鸡公\n"}
{"content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n", "title": "\n我是好人♀\n"}
{"content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n", "title": "\n雾又大\n"}
{"content": "\n\n\n老段新发，wuwawuwa\n\n", "title": "\n兲下の風\n"}
{"content": "\n\n\n我是女的，发量较少这是背景", "title": "\n森与海港\n"}
{"content": "\n\n\n哈哈哈哈哈哈厉害了\n\n", "title": "\n何梦然\n"}
{"content": "\n\n\n发车牌真的好吗？\n\n", "title": "\n我是鹿晗～～\n"}
{"content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”", "title": "\n我家熊孩子不熊\n"}
{"content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n", "title": "\n意外怀孕的男人\n"}
{"content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n", "title": "\n钙、铁、锌\n"}
{"content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？", "title": "\n帝国守卫\n"}
{"content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n", "title": "\nzkceo\n"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！", "title": "\n的的的的床\n"}
{"content": "\n\n\n这让我怎么下嘴[哀怨]\n\n", "title": "\n林晓九\n"}
{"content": "\n\n\n永远让她先挂电话。\n\n", "title": "\n我是可爱控\n"}
{"content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n", "title": "\n我懂了！！\n"}
{"content": "\n\n\n昨天喝大了，乱说话，惹媳妇儿生气了。早上啥活都抢着干，媳妇儿还是没个好脸色，忽然阴阳怪气的说：“是不是平常压抑太多，借酒劲儿说出来啊？”", "title": "\n寂寞真诚\n"}
{"content": "\n\n\n侄子进了校足球队，我送给侄子一双黑色运动鞋。第二天，侄子来找我：姑姑，你送我的鞋太棒了。", "title": "\n糖醋小鱼～\n"}
{"content": "\n\n\n哥们骑电瓶载我，快到宿舍时没电了，他说车停旁边，先吃烧烤再推回去吧。", "title": "\n单身狗爱流浪猫\n"}
{"content": "\n\n\n某名仕向身边的美女滔滔不绝地炫耀如何从哪几个方面辨别真正成功人士: 1、没有名片；2、自己不开车；3、衣服没logo；4、没有小区名，只有门牌号；5、每天午睡；6、经常在郊区活动；7、包里现金很少……旁边一位农民兴奋地打断：＂这种人，我们村全是！＂\n\n", "title": "\n山东滴大老粗\n"}
{"content": "\n\n\n二楼，那个是你媳妇\n\n", "title": "\n佰仟分期\n"}
{"content": "\n\n\n千辛万苦，终于把驾驶证考出来了，那个开心呀，一回家，就给爸爸要车钥匙。", "title": "\n王云（笨笨）\n"}
{"content": "\n\n\n去奶奶家，发现原来特别欢特别皮的黑狗变得好像很忧郁，无精打采的。于是我就问奶奶它怎么了，奶奶说，自从它发现隔壁那个跟它相好很久的黑母狗生了两只白崽儿后就这样了……\n\n", "title": "\n瞅你那损样儿\n"}
{"content": "\n\n\n世界杯马上开赛，办公室的小伙伴们热烈的讨论着最终夺冠球队！领导推门进来，大家瞬间鸦雀无声！领导不乐意了:“怎么了？怎么不说了？我刚在门口都听见了，你们在讨论世界杯谁会最终拿冠军！我之所以进来就是为了告诉你们我的预测！意大利！蓝衣军团会最终夺冠……”☞~该不该告诉领导意大利木有进决赛圈？在线等！~\n\n", "title": "\n绦子\n"}
{"content": "\n\n\n和老婆在公交站等公交时，看到一对小年轻在吧嗒吧嗒，又是抱又是亲的，关键亲就亲吧，还特玛叫，我和老婆同时陷入了沉思。", "title": "\n花七七…\n"}
{"content": "\n\n\n这个算不算\n\n", "title": "\n_^哈\n"}
{"content": "\n\n\n中学时，我误打误撞认识个低我两个年级的一个小混混男生，这家伙还是个很社会的人，他极其崇拜我，非要把他一小跟班介绍给我，也认我做大姐，盛情难却，次日他小跟班来了，我擦！一看是总欺负我的表哥！\n\n", "title": "\n倾心倾情%%\n"}
{"content": "\n\n\n店主应该是学霸\n\n", "title": "\n力拔山兮气数尽\n"}
{"content": "\n\n\n小时候记不清家里亲戚关系我妈就教我，如果家里来人你看你姐喊什么你就喊什么就行，我一看这是个好主意，我就跟在姐姐屁股后面姐姐喊什么我就跟着喊什么，从来没有出过错，直到那次过年，姐姐带着他男朋友挨个给亲戚介绍这是我老公，我跟在后面也挨个介绍了一遍，要不是亲戚笑的那么欢，我也不会被打的那么惨[晚安睡觉][晚安睡觉][晚安睡觉]\n\n", "title": "\n一枚小屁孩\n"}
{"content": "\n\n\n你还是不够有钱，再多一点，就不吵啦\n\n", "title": "\n欢乐二哈\n"}
{"content": "\n\n\n老爸叫我倒杯水去阳台，我去了闻到什么塑料烧焦了，老爸说就是让我来灭火的……\n\n", "title": "\n魁拔七代\n"}
{"content": "\n\n\n昨晚，老婆非要我穿着她的罩罩，看到我穿上比她还丰满，她就锺我，还不让脱！", "title": "\n花七七…\n"}
{"content": "\n\n\n去钓鱼，看到池塘里有几十个小鸭子，好像是没主儿的，我表哥就是喂鸭子的，小鸭苗几块钱一个呢，连忙下手抓了，二话不说就往表哥家里跑。", "title": "\n双手发抖\n"}
{"content": "\n\n\n今晚上和闺蜜小聚，在我家喝点小酒。吃着她就问我:“三月，你看你长得也漂亮身材那么好，尤其胸大。为啥单着。追你的也不少，到底你要什么条件的？”我叹了一口气说:“到底！这个问题我到现在还没碰到能够解决的人……”\n\n", "title": "\n男神浩哥\n"}
{"content": "\n\n\n昨天下午回到家。去盐城考试，好几天没见面了，我抱着他闻着他的味道心里很满足，昨晚睡不着，已经习惯了抱着他睡觉，没有他，真的睡不着。但是他说他已经适应了没有我在身边也一样能睡着……呵呵，我还能说什么呢，他的内心排斥我，希望我去别的地方上班，我决定了，和他保持距离吧，现在我们已经变成了面具夫妇。我一个人吧，慢慢习惯就好了，生来和死去都是一个人而已，没什么大不了的，孤独对于我来说早已习以为常。\n\n", "title": "\n一声叹息。？，！\n"}
{"content": "\n\n\n我是去年的那个蜂蜜试吃哥，今年的蜜收了，要试吃的火速留名或者粉我。再次声明下邮费须自付哦，限额100份。蜜品如人品，不真请骂我。\n\n", "title": "\n佩西加\n"}
{"content": "\n\n\n池塘里青蛙呱，呱，呱叫个不停。", "title": "\n笑祼裸\n"}
{"content": "\n\n\n今天中午打饭的时候，突然一年级有个小女生跟我搭话:”老师，我觉得你好漂亮吖！”本着本人对自己的自我认知还比较清楚的情况下，我笑嘻嘻地对她说:”是吧？那我下学期教你们英语好不好？”结果差点把她吓哭，她肯定在想:我跟老师客气客气，结果老师对我这么不客气？[doge][doge][doge]\n\n", "title": "\n安妮的小熊不好惹\n"}
{"content": "\n\n\n能拖到明天的工作一定要明天做，否则明天没事做会很尴尬。\n\n", "title": "\n穿裘皮的叫兽\n"}
{"content": "\n\n\n(逗逗见不得我哭)逗逗1岁的时候有一天不知怎么回事老哭怎么哄都哄不住。我就装哭，儿子看我哭了停了一下看我没眼泪，继续哭，我装哭哭着哭着感觉特别委屈演变成了真哭，眼泪哗哗的流，逗逗看我哭的很伤心，他停住了哭泣，开始来安慰我了给我搽眼泪。[doge][doge][doge][doge][doge]\n\n", "title": "\n笛爱儿护肤\n"}
{"content": "\n\n\n。。。。。。。。[发自Windows.Phone客户端]\n\n", "title": "\n昵称审核未通过\n"}
{"content": "\n\n\n晚上群里聊天，我说我看见我老公的屁股就想踹上去。。。有人说，你千年杀他。。", "title": "\n我家宗大宝\n"}
{"content": "\n\n\n今天中午吃饭，老爸不小心把碗里饭粒掉出来了，老妈说他一把年纪还不懂事。", "title": "\n手机用户3765\n"}
{"content": "\n\n\n和同学去给他家闺女买衣服（批发市场）他弟弟家还有两个女孩儿，买一手（四套）批发价，便宜好多。看中一套裙子，老板娘说拿一手40一套，单拿60一套。我又给儿子看中一套迷彩服，老板娘说五十五！我说一共给你200可以不？老板娘横着脸说：不卖！我看老板娘的态度很反感，就拉着同学走了……这人没法说，看中那件再看其他的就觉得那件也不入眼，我们转了半天他也没看中的，我累了就说他，还是去把那套拿过来吧。到了那里老板娘去吃饭了，老板在替她，又问那套衣服价位，老板说30一套，迷彩服40。拿了一手四套120+迷彩服40\n…\n", "title": "\n别看我―看路\n"}
{"content": "\n\n\n回老家去，大伯让我去宰只鸭做下酒菜，于是我去随便逮了一只，放完血提着回屋里。大伯问我：“你宰它的时候它叫唤了吗？”我：“叫了两下。”大伯：“知道它说什么吗？”我：“不知道，它说什么了？”大伯：“它在说：我是鹅，我是鹅！”\n\n", "title": "\n小米不开心\n"}
{"content": "\n\n\n说一个小学时候自己的糗事，农村娃，上学路上在路边沟里拉粑粑，拉完书包忘拿就跑了，后面同村的捡到了，一直到学校门口才追上我把书吧给我！\n\n", "title": "匿名用户"}
{"content": "\n\n\n和孩儿她爸看电视，说起农村的老人身体好，闲不住，她爸说：“我姥爷都快八十了，什么活还非得自己干。”“那算什么我爷爷八十多的时候还自己弄了块地种呢。”孩儿在一旁插嘴：“这有什么呀，太上老君都好几千岁了，还自己炼丹呢 ​​​\n\n", "title": "\n白眼看鸡虫\n"}
{"content": "\n\n\n登叔性子暴戾，耿直刚烈，不拘小节，不修边幅。快五十岁了还是单身。", "title": "\n我就撩撩吥泡你\n"}
{"content": "\n\n\n现在的人这得有多无聊！\n\n", "title": "\n窝里斗窝里\n"}
{"content": "\n\n\n你说这个有点～～～～\n\n", "title": "\n性感小野猴\n"}
{"content": "\n\n\n真的五个字\n\n", "title": "\n洗洗都睡吧→_→\n"}
{"content": "\n\n\n闺蜜怀孕了，说最近特别想吃火锅，让我陪她一起去吃。", "title": "\n王云（笨笨）\n"}
{"content": "\n\n\n晚上和老公出去散步，后面突然跑过一个小孩子抱着我老公，我老公一回头，小孩子一看认错人了，她妈妈说不好意思认错了他可能以为是他爸爸，后来抬头看我老公带着眼镜，又改口说带着眼镜应该是认成他爷爷了。我赶忙拉着我老公走，怕打起来[doge]\n\n", "title": "\n徐州小默\n"}
{"content": "\n\n\n求大神翻译一下，帮忙写出来各味药名及重量，谢谢啦\n\n", "title": "\n安阳名品汇机电部\n"}
{"content": "\n\n\n“大家知道为什么少林寺一直是古代武林第一大派吗？”", "title": "\n萌面老汉\n"}
{"content": "\n\n\n小时候我问麻麻，为什么我这么丑？", "title": "\n吃俺老孙一棒、\n"}
{"content": "\n\n\n今天大扫除，我个子高，就负责擦外墙玻璃，正站梯子上干 的热火朝天，发现隔壁的小正太在下面吃着小笼包歪头看着我，我问他怎么没上幼儿园呀？", "title": "\n花开颓靡终成伤\n"}
{"content": "\n\n\n家买的第一台洗衣机是半自动不带甩干的，衣服放进去要用手快速的翻几下，妈和我说不准我动会咬我手的，然后去后院摘菜去了，过了一会我就看洗衣机左晃一下右晃下的走起来了，我赶紧跑到后院，大喊：妈快点！咱家洗衣机跑了。\n\n", "title": "\n田田3\n"}
{"content": "\n\n\n刘永康问我每天练腹肌每天练腹肌有什么用？", "title": "\n还是那个小滨\n"}
{"content": "\n\n\n自从老婆发现我是色盲以来，总是给我买各式各样的帽子给我呆，同事，哥们都说好看～", "title": "\n一只小蚯蚓°\n"}
{"content": "\n\n\n和一个大学同学妹子聊了一两个月了，今天她受邀来看我，是个处女，很保守，，，，以上背景。昨天下午我早早到车站等她，顺便定好了宾馆，只订了一间房。她很不情愿，说好不碰她。夜间两点，有点冷。下意识想法是她会不会冷，然后给她盖了被角，后来龌龊想法很自然的从脑子里冒了出来，抱了她，还偷偷亲了她。没想到她醒了。到现在还生气。。。。是不是处女都怕被男人碰啊。。。哭泣中。。。\n\n", "title": "\n因爱受伤小狼\n"}
{"content": "\n\n\n上大学的时候，有天在学校里面的水果摊买水果，卖水果的是一个70岁左右的老爷子，这时候有一个老外过来买水果，说的是英语，大概意思是想要一点香蕉，我怕大爷没有听懂，准备给他翻译，人家大爷回了一口流利的英语并且麻利的打包了一袋香蕉给老外。后来才打听到，这个大爷原来是我们学校的西班牙语系教授，精通西班牙语，英语，法语，退休了，卖点水果图个乐。\n\n", "title": "匿名用户"}
{"content": "\n\n\n一哥们他爸想拖 关 系给他弄到 信 用社上班，说不差 钱，管 事的说:你要在我们信 用社存三千万我立马给你儿子安排了！", "title": "\n倾心倾情%%\n"}
{"content": "\n\n\n今天和小侄女视频，那货对我挤眉弄眼，呲牙咧嘴的笑，我姐说你看才2个月就知道在陌生人面前装乖了[皱眉]\n\n", "title": "\n加了酸奶的燕麦\n"}
{"content": "\n\n\n这算扎心么\n\n", "title": "\n我们来了，\n"}
{"content": "\n\n\n今天朋友跟我说一日一天跟一天一日你要哪个？差一点把我吓死。糗友们你们要哪个？\n\n", "title": "\n……因为……所以……\n"}
{"content": "\n\n\n刚看了两个小孩儿，一男一女，都刚刚学会走不久，还不都不会说话。男孩穿的开裆裤坐在石阶上，小鸡鸡就露在外面，小女孩从几步开外径直就奔小男孩去了，蹲在那用小手就抓住小鸡鸡，小男孩只是叫唤也不知道躲，大人见状制止也不松手，大人把小女孩儿抱到一边儿，一会儿小女孩又过来又开始抓住小鸡鸡。这样连续反复几次，没办法，女孩家长把小女孩抱走了。小女孩很不情愿走，我想这小女孩还有点儿不服气，凭什么他有那个玩具我就没有呢？玩一会不行吗？[再见咯]\n\n", "title": "\n裤衩的功能\n"}
{"content": "\n\n\n马上要高考的外甥女在我家待了一个多小时，临走时我对儿子说:你姐马上高考了，你有什么祝福的话对她说？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n有这样一种人，当你缺少启动资金时，ta不肯借钱给你，还打击你…", "title": "\n～桃子～\n"}
{"content": "\n\n\n你不要冲动\n\n", "title": "\n食鳄不射裆鸡立断\n"}
{"content": "\n\n\n有没有在这趟K956车上的糗友，好无聊，求聊天求大神让给\n\n", "title": "\n念左岸\n"}
{"content": "\n\n\n老叔请客，在小区下面的凉亭里吃，老婶让我回楼上取菜刀，切西瓜。我取了菜刀，觉得如果这样直接拿下去回有人害怕，就拿了张报纸把菜刀裹了。一下楼，小区里的人看见了我手里的报纸，对我敬而远之，有两个跑得比猴都快！\n\n", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n昨天看到有人打架，围观者很多，打斗中一直说家乡话，听不懂，我着急了，上前制止他们，并告诉他们俩打架要说普通话，着是对看热闹人的基本尊重！！还别说护士姐姐长的还真漂亮，WiFi也快[流鼻血]\n\n", "title": "\n一本正经小逗币\n"}
{"content": "\n\n\n其实谈恋爱的感觉和当小偷的感觉是一样的。", "title": "\n西安一李白\n"}
{"content": "\n\n\n马虎的小盆友总是认字认半边，经常弄的人啼笑皆非。那天我在洗头发，电话响了，小盆友在客厅大声喊“麻麻，姨子打来的电话”，我听了就蒙了，他把电话拿过来一看，上面明明显示的是“嫂子”\n\n", "title": "\n糖太甜苦瓜太苦\n"}
{"content": "\n\n\n一女子想出国一年，又怕男友出轨，于是陷害男友坐牢一年，之后放心出国了。一年后男子出狱，提出分手，女子大怒;一年老娘都等了  现在你要分手？。男子淡定答到:老子现在不喜欢女人了，不喜欢女人了，女人了。", "title": "\n威武霸气李狗蛋\n"}
{"content": "\n\n\n一位女士在一个化妆品柜台买口 红，她迟疑不决地问售 货 员：“这", "title": "\n鲲鹏九天\n"}
{"content": "\n\n\n带老婆洗 脚 房洗 脚，完了有两个免费项目，老婆选了去湿，我要了个疏耳。", "title": "\n道士下山会女神\n"}
{"content": "\n\n\n…和女朋友夜～场你们懂得，然后第二天上课她睡觉，我不怎么瞌睡就在玩手机，结果这个老湿不太好相处，一指我的方向。我抬起头，他指着女友：照顾下你身边的同学。我看着睡着的女友，默默的脱下了我的风衣给她盖上，老湿脸都绿了～当时全场笑爆了。。。\n\n", "title": "\n温柔神\n"}
{"content": "\n\n\n奇葩公司，10多个人，这么热的天，3天就给1桶水😂\n\n", "title": "匿名用户"}
{"content": "\n\n\n话说今天路过开发区德胜发现非机动车道一个井盖没了，害得哥差点掉进去。2楼你说井盖怎么没了？谁偷了？\n\n", "title": "匿名用户"}
{"content": "\n\n\n看什么也不要去看人钓鱼！", "title": "\n我是煮茶\n"}
{"content": "\n\n\n和哥吃饭，原来不吃生蒜的他，一头头嗑起了蒜瓣。我忙问哥咋了。", "title": "\n小燕飞1206.\n"}
{"content": "\n\n\n接小侄子放学，到家开门，他说了句，“双飞！”我心想，“什么鬼？”", "title": "\n放屁成个调\n"}
{"content": "\n\n\n前两天一个兄弟来北京，组织几个人一起聚聚，吃一半的时候发现一道菜里有一段钢丝刷的钢丝，叫来了餐厅经理，经理赶紧赔礼道歉，表示这道菜免费，再赠送一个菜。摆了摆手告诉他“账单正常结，也不用赠送菜，我们叫你来的目的，不是为了减几块钱，而是让你们以后多注意，并不是每个客人的脾气都那么好”…\n\n", "title": "\n愤怒公羊\n"}
{"content": "\n\n\n三岁的儿子，只要见到漂亮的小姑娘，都会对着她说:我告诉你一个秘密，亲近的时候亲一大口，然后就跑。。。。屡教不改。。傍晚在公园，一个少妇带着小孩儿，估计有五岁左右。他就屁颠屁颠跑过去，拉着小姑娘手说姐姐你好漂亮，我要告诉你一个秘密。。故技重施，刚想跑，小姑娘一把就给他抓回来，然后抱着他脑袋就开始亲脸，，估计儿子给吓坏了，一边挣扎一边喊爸爸爸爸快救命啊，姐姐舔我脸啊。。。少妇把孩子拉开，道歉半天走了。。。我问儿子以后还亲小姐姐吗？？不亲了，我也弄她们一脸的口水。。。。。。。。。。\n\n", "title": "\n林斯托洛夫贩子\n"}
{"content": "\n\n\n前几年，我二叔家里养了好几头猪。", "title": "\n(糗名昭著)~雷疯…\n"}
{"content": "\n\n\n朋友的二哈特别聪明可爱，一天和朋友一起牵着它逛街，走着走着它突然站着不走了，怎么拉绳子都不走，嘴里还“乌拉乌拉”的叫，朋友蹲下扒开它的爪子，居然发现踩着一枚一块钱硬币……[捂脸][捂脸][捂脸]\n\n", "title": "\n灰毛胖子\n"}
{"content": "\n\n\n国足臭豆腐，网红无极限。", "title": "\n杨晓樂\n"}
{"content": "\n\n\n拿什么跟人家比\n\n", "title": "\n欢乐二哈\n"}
{"content": "\n\n\n戴上兔耳朵，变身兔女郎，只为博糗友一笑\n\n", "title": "\n柯南VS泉新一\n"}
{"content": "\n\n\n今天本人的背包在步行街丢了，如有捡到的，麻烦联系本人，最重要的是背包里有身份证，和一个挂着兰博基尼，保时捷，宾利，布加迪威龙，路虎，奔驰，宝马，奥迪，阿斯顿马丁，法拉利，凯迪拉克，劳斯莱斯，雷克萨斯，玛莎拉蒂，迪丽热巴，古力娜扎，马尔扎哈的钥匙的钥匙串，上面有我在北京一环的400多个别墅里的第231个别墅的钥匙，没有它我就回不了家，今晚就只能在我的AW101直升机上过夜了，麻烦各位了，谢谢！\n\n", "title": "\n我不是一个逗逼\n"}
{"content": "\n\n\n刚工作那年，我回村里，打电话让我发小骑自行车来路口接我。", "title": "\n我是煮茶\n"}
{"content": "\n\n\n二十多年前吧，我爸在城里工厂打工，说的一件事。当时一个月工资好像就三四百，过年前赶工比较辛苦。，放假前工厂里发福利，每人给了八百块，我爸和他同事聚餐，有人付饭钱有人买酒，有一个叔叔喝多了，非要请客，那时候没有AA的说法，当时钱都付过了，他急眼了，又吵又闹的，大家哄着他回去，中间经过一个公园，去上厕所，一乱找不到他了。找到他的时候他在一个烟花摊旁边，说是他买的，请大家看烟花。旁边人说他甩了一打钱让买烟花的滚蛋。卖烟花的拿钱就跑了。他非要放给大家看，大家劝着他，连烟花摊都给搬回宿舍了。第二天哭的那个\n…\n", "title": "\n小小獠\n"}
{"content": "\n\n\n我最恨这牌子了。。。\n\n", "title": "\n日邢一珊\n"}
{"content": "\n\n\n今天在新闻上听到一个今年最搞笑的笑话       “城管是弱势群体”\n\n", "title": "\nξ昵称β\n"}
{"content": "\n\n\n老婆跟我说道:“唉，昨晚陪五个大客户喝酒谈公务，现在屁yan好疼”。我一下子就火了，她接着说道:“昨天那些人非要吃火锅，还tm非要变态辣锅底，搞得我屁yan好疼”。\n\n", "title": "\nVIP苏夕月\n"}
{"content": "\n\n\n夜班盘点早上6点下班，浑身无力困得不行。坐公交，我怕睡着就站在过道上。", "title": "\n流星，音晴未雨\n"}
{"content": "\n\n\n早上去买菜，掏出一个硬币给老板，老板看了看说，你这钱是叫狗啃了吗？我竟无言以对，钱啊，你也有被嫌弃的时候😰\n\n", "title": "\n＂sun.凝望\n"}
{"content": "\n\n\n微胖，喜欢连体裤可以遮挡小肥肚子的特效。但是！且不说每次入厕都有脱.光光沐浴的错觉，遇到没有挂钩的卫生间……手忙脚乱捧着包包、拎着裤带、扯住衣服……一个没小心，褪下的上衣边边就泡了汤子[大哭][大哭]\n\n", "title": "\n鱼歌浅唱\n"}
{"content": "\n\n\n我就想知道这个美女脱衣是个什么菜？\n\n", "title": "\n『那时年少』\n"}
{"content": "\n\n\n以前追星：要是能嫁个这样的多好啊！", "title": "\n穿裘皮的叫兽\n"}
{"content": "\n\n\n早起拽着侄子去晨跑，小家伙非要牵着家里的金毛才一起。", "title": "\n墨海烟云\n"}
{"content": "\n\n\n长沙派出所内                                        民警:好小子，竟然跑到我们长沙来偷东西！有监控为证现在你还有什么话说？                                                         小偷:我在集市上听人家说来长沙不吃臭豆腐，就等于没来过长沙是不是真的。                                                        民警:是有这么句话，这有什么关系呢？\n…\n", "title": "\n麦兜&麦唛…\n"}
{"content": "\n\n\n我只是来比比糗龄的。。。。。\n\n", "title": "\n到底松不松\n"}
{"content": "\n\n\n说个真事。今天在公司上厕所。厕所是男女公用的。。看朋友发个视屏给我。就点起来看。没想到都是女孩子在叫的声音。当时我记得旁边还有经理在。还有两个女孩子。永远不能忘记他们的眼神。还有经理的不要打那么多。伤身。你们听我解释啊。\n\n", "title": "\n女人。女人。\n"}
{"content": "\n\n\n老妈年轻时有点胖，每次我调皮她要打我，我就跑，她追不上，就随意挥舞几下棍子，就算了，", "title": "\n的的的的床\n"}
{"content": "\n\n\n叔叔来住了几天，临走时，掏出两百块钱对侄子小明说:“这钱你留着花吧。记住，钱要收好，丢了可就白送人了。” 小明激动地说：知道，傻 瓜才把钱白送人呢！”叔叔听后想想说：“你说的有道理，我看这钱我还是收回去好了。”\n\n", "title": "\n鲲鹏九天\n"}
{"content": "\n\n\n上厕所的时候千万别看这坨，等你起来会发现，腿已经不是自己的了！\n\n", "title": "\n碎风吟\n"}
{"content": "\n\n\n玩绝地求生的朋友都知道“吃鸡”这词汇   昨天外婆给我打电话，正好开着免提，外婆问了一句你喜欢吃什么   明天我从乡下来给你带点，一旁的弟弟突然来一句“姐姐最喜欢吃鸡了”第二天外婆来了，居然给我带了意想不到的东西，于是就有了这图，小公鸡在我手里又叫又挣扎   可热闹了，胆小鬼小鸡[嘻嘻][嘻嘻][嘻嘻][嘻嘻]\n\n", "title": "\n桂馨桐\n"}
{"content": "\n\n\n给糗友们出出题，这是小学四年级的暑假作业哦，糗友们看看自己都会吗？\n\n", "title": "\n绿树.\n"}
{"content": "\n\n\n上个月，我准备和谈了三年的女朋友领证。但是在一起三年，我们都互相称呼媳妇和老公。一直都是如此。。", "title": "\n老子卖切糕的\n"}
{"content": "\n\n\n端午节快到了。", "title": "\n西安一李白\n"}
{"content": "\n\n\n昨晚岳父大人生日，一家人吃完饭后我提议去K歌，于是在皇某一号订了大包，唱了一会，服务员过来在我耳边说：先生，要陪酒吗？噪音太大，我听成了要啤酒吗？毫不犹豫回答：要一打。然后接下来的场面，我不好描述了……以至于今天虽然是打着绷带说的这个事，我还是认为我命硬。。\n\n", "title": "\n小妖离开了\n"}
{"content": "\n\n\n今天从耳朵里面挖出来一个这个  我知道我的好日子到头了", "title": "\n廉家\n"}
{"content": "\n\n\n长这么大，还不知道女人的胸罩尺码有哪些？？？\n\n", "title": "\n单着了\n"}
{"content": "\n\n\n刚才去和朋友去吃烧烤，刚吃几串，隔壁桌的一个“成功人士”拍桌而起，指着他的儿子吼:我特么供你吃供你喝供你上学，你居然想去卖烧烤？那你还读书干嘛，现在就去呀。说着还把他儿子往烧烤摊老板那边推。根本不管已经吓哭的小男孩，他还一手叉腰，一手指着烧烤摊大言不惭的说:只有没本事的人才做这些……最后.还是和他一起的一个朋友把小男孩拉了回去，然后劝了几句，然后说:他喝多了，大家别在意啊。", "title": "匿名用户"}
{"content": "\n\n\n公司午休举行吃西瓜赛，参赛者每人面前十块西瓜，吃完用时最短为获胜者，奖励一千，结果我跟一妹子并列第一，台下突然有人喊了一句，“憋尿，这两个人谁先去厕所就算输”，于是我俩开始憋尿，直到下午上班，我实在忍不住了，冲向卫生间！妹子赢了，哈哈大笑，结果居然笑尿了。。。。\n\n", "title": "\n逆风的单车^O^\n"}
{"content": "\n\n\n南京第一凶宅，最终138轮竞拍786万出售！", "title": "\n～茎候佳阴-\n"}
{"content": "\n\n\n无意发现老板娘手机联系人里有个叫松子的，觉得这名字好有创意！可是百家姓里有姓松的吗？", "title": "\n微醺♀\n"}
{"content": "\n\n\n女人们有有福了。\n\n", "title": "\n8到18岁通吃\n"}
{"content": "\n\n\n路上遇到一个多年不见的高中同学，问他这几年都在做什么，大学读的什么？", "title": "\n贱ゞ烟丝流转\n"}
{"content": "\n\n\n带破洞的牛仔裤刚流行那年，邻村有个青年因打架伤人坐了两年牢出狱了，他老婆给他带来了一身新衣裤。当他换上了当时最流行的破洞牛仔裤后百感交集，抱着他老婆放声大哭，连声追问这几年家里倒底发生了什么变故，为什么连一条新裤子都买不起了！！！\n\n", "title": "\n煙花三月下扬州\n"}
{"content": "\n\n\n脚扭了，跟老公撒娇，老公瞅了半天，来了一句：“你这到底是肿的还是胖的？”还把另外一只脚拉上来一起放在沙发上比对[咒骂][咒骂]\n\n", "title": "\n胖胖胖V\n"}
{"content": "\n\n\n最近对某K歌软件着迷了，一没事就练练嗓子。", "title": "\n小姐姐(￣▽￣～)…\n"}
{"content": "\n\n\nLZ女 学生汪 学校里的厕所的冲水应该是用手按的 可我们基本上都用脚去按 昨天老师开班会 就说了这事 她说上厕所的时候要用手按 特别是女生 以后会有教卫部的来厕所看的 然后她又说**(教卫部的一个男生)向她反映过   我真搞不明白他怎么会知道\n\n", "title": "匿名用户"}
{"content": "\n\n\n今天下午坐在公交车上，插着耳机听着歌，无奈中午没午休就睡着了。睡到一半感觉音乐停了一下，一会儿又有音乐了，就懒得的看怎么了，又悠闲的睡着了。结果一醒来发现我刚买三个多月的苹果8p不见了，换来一部mp3\n\n", "title": "\n男神浩哥\n"}
{"content": "\n\n\n在姐姐家吃饭，她莫名其妙就和姐夫吵起来了，然后对外甥说：“你让爸爸给你找个后妈吧。”说完拉着我离开。", "title": "\n猩猩眨呀眨\n"}
{"content": "\n\n\n👄 一个宝妈的哭诉，结婚五年，逛街花200块钱回家挨一顿打……", "title": "\njiang左\n"}
{"content": "\n\n\n今天我们一家三口去逛街，老公领着儿子走在后面，于是我开玩笑的说：你爷俩都走不过我啊。老公：是啊，我们爷俩还没你沉呢！[哀怨][哀怨][哀怨]\n\n", "title": "\n樱桃、没丸子2\n"}
{"content": "\n\n\n这个不是糗事…我女朋友怀孕了，上次探亲闯的祸，因为最近很多任务，所以至少还需要两个月才能陪在她身边，听说前两个月是最难受的。可是不能陪着你，对不起。雅儿\n\n", "title": "匿名用户"}
{"content": "\n\n\n儿子老是盯着电视看动画片，我找点事给他做，切开一个西瓜，让他把籽都剔出来。", "title": "\n挖鼻孔的老虎\n"}
{"content": "\n\n\n女神结婚了，对象又老又黑又丑。我问她咋看上这么个货，女神说相貌不重要，只想找个体贴自己，疼自己的人。他有多疼你？我酸溜溜的问。每天都会开着法拉利接我下班。女神说\n\n", "title": "\n沈默v\n"}
{"content": "\n\n\n从过去的人生中懂得了一个道理，美食是吃不完的，衣服是买不完，化妆品是用不完的，脂肪是减不完的，书是看不完的，游戏是打不完的，钱，是很容易就能花完的。 ​​​\n\n", "title": "\n公众号认知捷径\n"}
{"content": "\n\n\n这挺溜 ！！！\n\n", "title": "\n八级大狂风灬，\n"}
{"content": "\n\n\n哈哈。。。真是糗友无处不在呀，让我遇到了。。。\n\n", "title": "\n☆小媳妇☆\n"}
{"content": "\n\n\n小时候和小伙伴去田里抓黄鳝，逮着一条乐呵呵的回去，爷爷看到后沉默了一会，抽根烟，说到：娃儿长大了，连毒蛇都敢抓了 我：嗯？？[流鼻血]\n\n", "title": "\n一本正经小逗币\n"}
{"content": "\n\n\n午睡时候姐夫过来给我十块钱说趁着你姐不在我们去爽几把，我震惊之余边脱衣服边说要不加几块钱呗，然后姐夫一把拉住我的手说:十块钱不少，五块钱一小时，时间再多你姐就回来了，还有你别换衣服，去晚了网吧没位置了，说完拉着我的手跑去了网吧[晚安睡觉][晚安睡觉]\n\n", "title": "\n一枚小屁孩\n"}
{"content": "\n\n\n高考一结束，一班主任老师在朋友圈里发了一条微信:考上大学的同学要记得和没考上大学的同学搞好关系，等你们大学毕业了，好去他们公司去打工！考上一本的要经常联系二本的，未来家乡的领导就是他们！二本的同学要跟大专的搞好关系，他们将是你们孩子的老师！也要和没上大学当兵的同学搞好关系，因为他们将来是交警，警察和城管！富二代更要和班里漂亮女生搞好关系，因为她很有可能成为你后妈。😂😂😂（多么痛的领悟）[偷笑][偷笑]\n\n", "title": "\n定州伟松汽贸\n"}
{"content": "\n\n\n杀手日记[耶]\n\n", "title": "\n包袱侠\n"}
{"content": "\n\n\n家有外甥三岁，报幼儿园，老师问你是男孩女孩啊。外甥两腿一张漏出小麻雀，大喊:当 当 当 当\n\n", "title": "\n非常杰拉德\n"}
{"content": "\n\n\n小刘说，那天他舅子结婚，他去帮厨，师傅要用鹌鹑蛋做孔雀开屏，让我把鹌鹑蛋扒了皮去，别扒破了，结果我扒了一碗扒破三分之二，厨师过来拿一看扒破了，他说他（小刘）做二厨不过关，厨师教他，从气室那头下手，象扒（削）苹果一样，一圈一圈的，说话间一个完正的鹌鹑蛋扒好了，他问厨师要是扒破怎么办，厨师笑着对他说，你笨就笨了这个地方，看看沉着没有人看到添了口来吃了，他噢了一声，说明白了，原来猫腻在这里。\n\n", "title": "\n沃土秋实\n"}
{"content": "\n\n\n昨天见一商场门口搞喝啤酒大赛，主持人挨个问几个参赛者一次最多能喝多少？第一个说白酒一斤半，啤酒随便灌，第二个说能喝一箱，第三个说能喝五六瓶，到最后那位的时候，他弱弱的说:能喝一瓶，还得有菜。", "title": "\n默然°\n"}
{"content": "\n\n\n小姨子经历了几段伤心的感情，觉得看破世事！但又非常喜欢小孩。和我岳母说要做个试管婴儿。费用两三万左右。想做单亲妈妈！我丈母娘坚决反对。打电话要我和她姐姐来劝劝她。今中午在饭桌上，丈母娘又是一顿好唠叨。这时，我二货崽子冷不丁的说:小姨，这事真得很难吗？我爸爸可厉害了，叫他帮你忙吧！她不是你姐夫吗！这样还省好多钱。可以给我买好多好多鸡腿了！说完，用一双单纯无邪且殷切的眼神望着漂亮的小姨子！呃！我赶紧给小崽子夹了大鸡腿！\n\n", "title": "\n手机用户67913…\n"}
{"content": "\n\n\n和阿紫分手三年，今天在一个新城市偶遇，感觉甚是有缘，约她吃饭，期间聊起这三年的经历。", "title": "\n西安一李白\n"}
{"content": "\n\n\n超市大妈又调皮啦\n\n", "title": "\n無言問天機\n"}
{"content": "\n\n\n我们一家三口逛商场，媳妇内急，夹着脚打着哆嗦，指使我去问保安厕所在哪。", "title": "\n欲湖冰心\n"}
{"content": "\n\n\n火车上，有看视频的，打游戏的，听歌的…五花八门。坐我旁边一大叔，竟然在玩：数独。 挺有意思，我对大叔说：你简直是一股清流。", "title": "\n流星，音晴未雨\n"}
{"content": "\n\n\n闺蜜：我越来越爱我老公了！", "title": "\n醉酒舞剑砍疯子.\n"}
{"content": "\n\n\n这个雨不得了。\n\n", "title": "\n有缘千里来做，爱\n"}
{"content": "\n\n\n有一特好的异性朋友，把她家妹子介绍给我了，突然间又强烈反对细问才说她妈强烈反对，原因是属相不合，怎么破\n\n", "title": "匿名用户"}
{"content": "\n\n\n那年还单身时，去朋友家玩，他养了一头藏獒，他训练藏獒，而藏獒根本不理他。", "title": "\n我是煮茶\n"}
{"content": "\n\n\n晚上吃饭的时候，跟媳妇拌了几句嘴。我说了句气话，扬言要离家出走！我家的那傻狗，本来在我脚底下趴着的，突然有精神了。一下站起来，跑去把鞋给我叼来了！尼玛，我平时待它不薄啊！有好吃的都给你吃了。难倒，狗狗觉得上位的机会来了？\n\n", "title": "\n小湿弟v\n"}
{"content": "\n\n\n【幽默笑话】", "title": "\n我是甜甜啊\n"}
{"content": "\n\n\n突然觉得过十的机会来了！！！\n\n", "title": "\n奶酪饽饽顾大喵\n"}
{"content": "\n\n\n功夫不负有心人，没白学面点。\n\n", "title": "匿名用户"}
{"content": "\n\n\n当年在酒店的电脑部任职，刚开业时，要培训一批收银员。在培训的时候，当着一大群女孩子的面，在电脑桌面上做收银系统程序快捷方式的图标，顺便输入图标名字“手淫系统”……MD，我的形象啊！万恶的输入法！！\n\n", "title": "\ndzk888\n"}
{"content": "\n\n\n老中医告诉我，喝洗脚水可以力大无穷，不知疲倦。他没骗我，是真的。我爸喝了我的洗脚水，连打我两顿，不带喘气儿的！\n\n", "title": "\n多多小主6\n"}
{"content": "\n\n\n今天早上坐电梯至15楼，行至间忽闻一少妇大呼“啊……”，方觉电梯速坠至7楼，同事淡定的安慰“没事，不是第一次了，一会儿就好！”只见少妇按了所有数字，得开门时急急串出，同事调侃到“还没到呢”！幸赖命中未有此难，方的解脱。人生何处不玩味，有你何妨一醉！\n\n", "title": "\n浮生慢\n"}
{"content": "\n\n\n有个做交警的朋友。最近天越来越热，他出勤却越来越多，几乎天天在路口指挥交通。我问他:你们这些累活不都给辅警吗？他说:你知道有多少骑电动车的姑娘内裤都不穿的吗？她们刻意等着我，我也执着等着她，这是一种心照不宣的境界，懂吗？\n\n", "title": "\n猛多想去哪儿就去哪…\n"}
{"content": "\n\n\n能不能过呢？\n\n", "title": "\n鼠仔\n"}
{"content": "\n\n\n开会，坐文员妹纸对面，发现她不敢正眼看我，眼睛尽往两边瞟。", "title": "\n流星，音晴未雨\n"}
{"content": "\n\n\n凌晨零时53分，一个妇女和一个拄着拐杖的阿婆，在中心广场追一个十来岁的男孩，妇女用涯话骂儿子，说为了上网，不读书，还拿阿婆的钱等等。阿婆摔倒在地，妇女艰难扶着阿婆起来，男孩往春天花园方向跑去了。妇女和阿婆慢慢朝着那个方向走去，心酸！\n\n", "title": "\n阳春佐罗\n"}
{"content": "\n\n\n什么本宫的后宫凉了\n\n", "title": "\n我最漂亮6\n"}
{"content": "\n\n\n这文案我给99分，不给满分，是怕作者骄傲。\n\n", "title": "\n老夫聊发，少年狂\n"}
{"content": "\n\n\n路过一个小地方。这要是晚上老子非给你火葬了。\n\n", "title": "\n阿布穆萨的发言人\n"}
{"content": "\n\n\n小时候有一次，我特无聊，就翻我妈的包，因为她包里经常有好多吃的，结果翻到了我妈的口红，我一开始不知道那是什么，闻了闻，挺香的，以为是一种吃的，那时我还在想我妈有吃的不拿出来，太小气了，但是还是不敢吃，看到了正在看报的爸爸，我就把口红放在老爸的嘴边", "title": "\n糯米团子H\n"}
{"content": "\n\n\n记得我小时候，有一回清明节的时候，我给外婆打电话，我说:“祝外婆清明节快乐  ，年年有今日，岁岁有今朝”。那一次，我外公，外婆，小姨，小舅，大舅，妈妈，他们一起揍我，我在医院半个月没爬起来床。\n\n", "title": "\nVIP苏夕月\n"}
{"content": "\n\n\n一个异性朋友，五年前找我拿了80000块钱，从此以后没有一点还钱的意思，最有意思的是出去吃饭人家从来都不带钱，吃完就等着我付钱，上次聊微信我问她为什么不回话，人家说你如果给我发红包我就回的很快，，去他妈的吧，如果她不是我儿子的妈妈，我非揍她一顿🤔🤔🤔\n\n", "title": "\n我师父是郭德纲\n"}
{"content": "\n\n\n看到这几幅画，我才知道高手无处不在呀\n\n", "title": "\n搞笑动态图\n"}
{"content": "\n\n\n转 不割，今天晚上带着孩子回来的有点晚，路上问儿子:“将来你长大了，妈妈遇到坏人你会保护妈妈吗？”儿子十分肯定的回答:“会！”于是我又问:“假如你打不过他们怎么办？”儿子沉默了一会答:“那我就变身……”[吓][吓][吓][流汗][流汗][流汗]只听闺女在后面大声的笑个不停……[呲牙][呲牙][呲牙][发呆]\n\n", "title": "\n泪梦星痕\n"}
{"content": "\n\n\n带小外甥去爬山，我肚子疼躲进草丛里解决，让他在拐角处等我。", "title": "\n挖鼻孔的老虎\n"}
{"content": "\n\n\n老婆嫌没有去公园步行的鞋子，带她出门买鞋，为省钱买了双回力帆布鞋。心里还在感慨老婆真会过日子。", "title": "\n北斗星2014\n"}
{"content": "\n\n\n小时候从家里大衣柜里头翻出来几张碟子 觉得新鲜 碟子背面在太阳底下照可以反光 拿来照路过人的脸 然后被大我几岁的几个男孩看到了 给我要走拿回家去看了 想想好尴尬 小时候把我爸妈给无形卖了\n\n", "title": "\n啷个勒个啷.\n"}
{"content": "\n\n\n买了手抓饼当早餐，儿子吃得满嘴满手都是油，叫他用筷子也不听:“妈妈，这是手抓饼！手抓饼你懂不？用手抓着吃的饼，不能用筷子的！”", "title": "\n无奈恋上你的chu…\n"}
{"content": "\n\n\n2楼是你吗？？？\n\n", "title": "\n师太老衲要用力了\n"}
{"content": "\n\n\n以前大巴查的不严的时候我带我家狗坐大巴，还没开车的时候它就把头伸到外面出去吹风，司机师傅从后视镜看到了，就很大声的冲后面喊：把那个狗头给我伸进去！然后前面有个大叔正好也伸着头，一脸懵逼的看着司机[笑哭]\n\n", "title": "\n婉兮`\n"}
{"content": "\n\n\n上次我一人去吃火锅，服务员问我一个人吃火锅是不是很孤单，我说是的，我以为服务员会给我去拿个玩偶放我对面。没想到她带了一群服务员来陪我一起吃我的火锅，说人多热闹不孤单。", "title": "\n老子卖切糕的\n"}
{"content": "\n\n\n女儿问我：爸爸，什么叫欲盖弥彰？", "title": "\n你家邻居叫马乐\n"}
{"content": "\n\n\n主任说这个装扮出去，我以后就是老大了\n\n", "title": "\n日邢一珊\n"}
{"content": "\n\n\n图图图图图\n\n", "title": "\n委婉待续\n"}
{"content": "\n\n\n我有个发小是女的，从小我都叫她兄弟，后来她谈恋爱了，我还是习惯的叫她兄弟。", "title": "\n星劫\n"}
{"content": "\n\n\n天热，吹着风扇睡觉，半夜被冻醒，放在外面的左肩膀感觉酸麻胀痛，按了一会儿还是不舒服，后来想了个“妙招”——翻身睡，把右肩漏出来让风扇吹！", "title": "\n白玉无尘\n"}
{"content": "\n\n\n我觉得现在有些长辈真的很烦。前段时间带我儿子过广东爸妈这边玩。很多亲戚都在这边。老是教宝宝打别人耳光。说他们还说我小气，现在就是一不留神宝宝就是一耳光抽过来。真特么的想骂人了。\n\n", "title": "\n野蛮范儿mm\n"}
{"content": "\n\n\n高考失利，带着低落的心情回到家里，我决定要把过去，关于学习的一切东西都扔掉。", "title": "\n是纷飞呀\n"}
{"content": "\n\n\n女人就像沙子。\n\n", "title": "匿名用户"}
{"content": "\n\n\n说一健身的糗事 ―― 下班后和同事一起去健身房 跑步机刚下来 她就说想找一个地方坐下来休息 我对她说 跑完步坐下来屁股会变大的，之后她惊奇瞪大了双眼 走到了长椅前 跪在了地上之后把胸放在了上面 ！！！ 我唯一能做的就是转身默默走开……\n\n", "title": "\n玫瑰病人_\n"}
{"content": "\n\n\n话说人到中年不得已，保温杯里泡枸杞这句话还是有道理的。这不，老婆大姨妈刚走没两天，她任性了点，我也卖力讨好，没有节制，感觉有点太累。就在刚刚，去一来往密切的世伯家给他拜寿，进酒店门时他正好在门口迎客，我走得有点急，就感到腿有点发软，一个没站稳，单腿跪下，世伯连忙扶起，道：XX，一个平常的生日，不用行此大礼，赶快进去坐。我去\n\n", "title": "\n乡里别在长沙\n"}
{"content": "\n\n\nboss也是个诗人，经常做诗让我们大家品鉴，更要命的是让每个人都发表下自己的意见，就刚刚又写了一首让我说说，我:嗯！真有意境，把您这荡气回肠的一段创业心酸历程呈现在我们眼前！boss:我写的是思念父亲！", "title": "\n倾心倾情%%\n"}
{"content": "\n\n\n最近有位自称老师的网友拉我炒什么股，因为没啥兴趣，但糗百待久了，娱乐精神又泛滥[偷笑]", "title": "\n好了个春\n"}
{"content": "\n\n\n09年的时候，一个老板请领导去天津蓟县去玩儿，有个庙，具体名字忘了，说让捐善款，拿着一个册子，上面都是几千几万的功德钱，当时没拿包，兜里就放了一百多零钱，我就随口说了句，身上没带现金。。一个和尚哦了一声就走了，几分钟后，拿出一个POSS机，施主，我们这里可以刷卡的。。。。当时都他妈有五雷轰顶的感觉了。。。我说没钱没卡，穷老百姓一个，，哦了一声他离开了。。。。。。后来郭德纲段子里也说过这个，别人都说是胡编的。。问题是，看着特假的事儿，就出现在了现实的生活中。没有比这个更糗了\n\n", "title": "\n林斯托洛夫贩子\n"}
{"content": "\n\n\n我的逗逼老板思维方式永远出人意料，公司拿下业务单子，他放假请我们吃喝玩，喝醉了高喊着:“大哥们辛苦啦，小弟屁事没干挣了这么多钱，使劲的吃喝，别给我省着。”", "title": "\n星劫\n"}
{"content": "\n\n\n我爸妈在外地做生意，我自己在家，此为背景，最近放了几天假，来老爸老妈这里，今天听老妈说，老爸前几天看个新闻，一个人因为太懒，饿死在家里了，我爸给我妈说，没事多给我打打电话，别饿死在家里了。听完汗颜了(\"▔㉨▔)汗 ，应该是亲生的。\n\n", "title": "\n疯子张张张\n"}
{"content": "\n\n\n我不说话，就静静的坐着看她装那啥……\n\n", "title": "\n段子傻妞也\n"}
{"content": "\n\n\n听闻嗅百里个个都是人才，情棋书画，诗词韵律样样精通，小生不才，这里有一上联。上联是：陈冠吸张柏汁谢霆疯。求下联？\n\n", "title": "\n是纷飞呀\n"}
{"content": "\n\n\n我姐老是问她儿子：“宝贝，妈妈美不美？”多次反复之后，4岁半的侄子很不耐烦，“都说了你是大美女，我爸是大帅哥了，还问！”说完低头玩玩具，留下满脸黑线的我姐尴尬的笑笑，无趣的走开了\n\n", "title": "\n轩心宝贝\n"}
{"content": "\n\n\n收拾了一包垃圾，为了节省空间，全部放进要丢弃的礼品包装盒子里，还简单的打了个蝴蝶结。洗碗的时候放门口，准备出门丢，洗完碗一出门。。。诶？？我垃圾呢？？\n\n", "title": "\n慕容语嫣~\n"}
{"content": "\n\n\n转来的，挺好笑的\n\n", "title": "\n社会小炎哥\n"}
{"content": "\n\n\n住处一带排污工程整改施工一段时间了，天天噪音污染空气污染令人烦不胜烦！决定去爬山松驰一下紧绷的神经……刚刚到山脚，快路过旁边一位扭腰的大爷时，听到一阵噗噗噗噗～噗噗噗～的声音！大爷呀大爷！我就是来这图点新鲜空气的啊～～\n\n", "title": "\n猫爹大叔\n"}
{"content": "\n\n\n一哥们说给我写了一封信，貌似是情诗，让我把地址给他，他给我寄过来，我想这年头还有给写信的，好的吧，毕竟从小到大没收到过情书，想想活了二十多年了，我也想看看情书长什么样，就把公司的地址给他发过去了，[哀怨]可是那丫什么意思，我给他发完地址他就消失了[再见咯]\n\n", "title": "\n加了酸奶的燕麦\n"}
{"content": "\n\n\n小鸡炖蘑菇~\n\n", "title": "匿名用户"}
{"content": "\n\n\n高中化学有种气体叫刺激性气体，老师告诉我们刺激性气体就是问起来贼刺激的气体[笑哭]\n\n", "title": "匿名用户"}
{"content": "\n\n\n哥们新买一辆车去4s店提车。各种手续都办好了，销售人员说送保养和车膜！ 就问他要什么样的车膜，我哥们想都不想就说必须1米7以上的！1米7以上！哥们要不要这么直接！销售都傻了。 ​\n\n", "title": "\nKBKB24\n"}
{"content": "\n\n\n老婆防出轨都用过什么绝招\n\n", "title": "\n欢乐二哈\n"}
{"content": "\n\n\n昨晚上加班到很晚，本来就心情有点烦躁，后为一点点小事和一女同事吵了起来。还互骂了几句！", "title": "\n手机用户67913…\n"}
{"content": "\n\n\n风上联：南车、北车、中车、车车满员。 下联：补仓、加仓、满仓、仓仓套牢。 横批：车毁人亡。 来一个套一个，缘份啊。 走一个亏一个，谢谢啊。 横批：一路一带。这次大婶给过了么？\n\n", "title": "\n誰能讓我的心為留一…\n"}
{"content": "\n\n\n随团旅行，第一次住温泉酒店，要求是要裸泡。泡澡时我脱完衣服支支吾吾不敢往里走，一旁的朋友见状拿出一条小毛巾递给我说:把眼睛遮住…\n\n", "title": "\n鲜味咸蛋\n"}
{"content": "\n\n\n初中的时候赶上红眼病，我也不幸被传染。某天老妈给我点眼药水，我一直喊不舒服疼疼疼… 我妈就说：点个眼药水也疼，你骗谁呢！ 然后就继续按着我点，结果我眼眶红了，眼泪都出来了，我妈当场就摞下话“自己点！” 我委屈的接过眼药水一看：风油精！！\n\n", "title": "\n九月。纷飞。\n"}
{"content": "\n\n\n一位顾客拿着30玩硬币去4s店买车，来了十个员工数了半天，说还差一个。顾客说不可能，你们再数一下。", "title": "\nX~H~S\n"}
{"content": "\n\n\n刚才听到飞机飞过的声音居然想都没想就跑出去看空投在哪！我是不是没救了？[捂脸][捂脸][捂脸]\n\n", "title": "\nfuufbj\n"}
{"content": "\n\n\n为嘛我喝了酒脚会痒，人家在一起聊天，我就在一边挫脚丫子，有和我一样的糗友么\n\n", "title": "\n俄皇\n"}
{"content": "\n\n\n晚上去经常光顾的饭馆吃炸酱面，看到店里一个没见过的男人在招呼客人，我就随口调侃了句：“店里换老板了啊？”那男人腼腆一笑；“是啊，老板刚换成我了，不过您放心，炸酱面还是原来那个味儿，老板娘没换~”\n\n", "title": "\n男神浩哥\n"}
{"content": "\n\n\n老婆生气了，上月买的衣服竟穿不上。她又想买买买，我吓得赶紧说：“你只胖了一点点，走走就减下去了”", "title": "\n小燕飞1206.\n"}
{"content": "\n\n\n上个月月底最后一天，吃过晚饭，决定去剪个短发。然后就带着孩子去了理发店。孩子无聊，就开始吃鸡了…本想着还有700+M流量不怕。谁知道理完发出门，来了好多条短信，说我倒扣流量189+", "title": "\n移动乱扣费不要脸\n"}
{"content": "\n\n\n生活是什么？。。。生活是苦乐酸甜，充满美好的回忆，年少轻狂的时代已经变成有家室的重担，缺少冲动的激情而却多了无法忘怀的记忆。心灵深处的思念只能伴随着默默的关心与观望！愿大家走着没有遗憾日子\n\n", "title": "\n囧1哥\n"}
{"content": "\n\n\n这是要成精的节奏啊！\n\n", "title": "\n看屎拉屎\n"}
{"content": "\n\n\n这段时间老公一直出差，今天终于要回来了，我三岁八个月的宝贝女儿一边焦急等待着，一边念念有词“哼，爸爸这段时间太不对了，一点都不管我，全是妈妈在辛苦，等他回来看我怎么收拾他！”我听着好好笑，忍不住说“就是！有些小朋友家里就是因为爸爸老出差老出差妈妈就和爸爸离婚了的。”女儿听了恍惚了下，接着说“嗯嗯，那如果爸爸跟我们道歉了，又改掉了的话，我会马上原谅他和他和好的！妈妈你也要这样哦。”我……！\n\n", "title": "\n兰花沟一霸\n"}
{"content": "\n\n\n老爸看报纸抱怨现在坟地太贵了，死都要死不起了，然后我在边上拍着胸脯说:老爸等我发财了一定把你埋了，不会抛尸荒野的[晚安睡觉][晚安睡觉][晚安睡觉]", "title": "\n一枚小屁孩\n"}
{"content": "\n\n\n去超市给娃买箱牛奶，回来路上路过一熟人门口，关系还没到朋友的程度，在一起吃过两次饭。异常热情，非拉着去他家坐坐，不去都不行，到家顺手把牛奶放客厅了，不是太熟也没啥话题可聊，尴聊了一会，喝杯茶就走了，他可能没注意到放下的牛奶，自己也不好意思拿，出了门就奔超市而去。。。你们遇到这样的事是拿还是不拿？\n\n", "title": "\n扬州玉雕师\n"}
{"content": "\n\n\n别等爸妈老了，才知道要孝顺他们。\n\n", "title": "\n挚汝之手\n"}
{"content": "\n\n\n河北东光的张斌，只知道你哥是某医院的院长、这些年东北的张某某一直在找你你知道吗？希望可爱的大婶给过了吧！\n\n", "title": "\n郭郭果过\n"}
{"content": "\n\n\n我化妆成乞丐，看到女神阿紫从空调房出来后，连忙迎了上去。", "title": "\n厂家直销家具\n"}
{"content": "\n\n\n前段时间李大婶的心.肝.宝贝狗狗咬坏了我的拖鞋，被我拿扫把抽了几下，可把李大婶疼坏了!", "title": "\n醉酒舞剑砍疯子.\n"}
{"content": "\n\n\n一个人坐在钱塘江边，有蚂蚁上身，正准备起来，结果三个制服特勤骑着电动车停在我旁边，一边一个，一边两个，吓我一跳，我特么还以为自己范啥事了，结果，一个的给另两个人拍个照片走了，走了，我特么全程目瞪口呆\n\n", "title": "\n汝可君临天下\n"}
{"content": "\n\n\n一个个什么思想[晚安睡觉][晚安睡觉]\n\n", "title": "\n一枚小屁孩\n"}
{"content": "\n\n\n出差全国跑了3年，糗百陪伴我了3年。第一次发，明天去包头。有包头糗友不睡觉一起嗨的吗？\n\n", "title": "\n流浪狗007号\n"}
{"content": "\n\n\n现在的色狼真是越来越多，今天挤公交车上班，没有座只好站着，我对面有个猥琐男，见到我，就冲我做鬼脸，挤眉弄眼还想袭我的胸，我啪啪给他两巴掌，大骂：“色狼，你想干什么”", "title": "\n西安一李白\n"}
{"content": "\n\n\n。。热。。\n\n", "title": "\n1头小蚂蚁\n"}
{"content": "\n\n\n假冒香水......\n\n", "title": "\n国际骂人大赛冠军\n"}
{"content": "\n\n\n医院排队交住院押金，前面交款的大姨一直絮絮叨叨地跟身边一位面无表情的的大叔嘀咕着什么，仔细一听“住院以后也要坚持祷告，神会保佑的……”“那你在家躺着祷告啊，嘎哈来医院？”\n\n", "title": "\n鱼歌浅唱\n"}
{"content": "\n\n\n今天日了狗了，和我们工厂的副总干了一架，工作也丢了，主要是因为他说话太欺负人了，求个工作，本人b2本，可以开9.6米货车，4桥车，还自己卖过电脑，有合适的大大们介绍介绍。能吃苦，学习能力强。大审让过吧！\n\n", "title": "\n读书少别骗人\n"}
{"content": "\n\n\n小时候，我想吃窑 鸡，把家里的公鸡一棍敲晕了，拖到地里挖坑埋了，在上面点火烧枯叶。突然火堆猛地炸开，一只浴火凤凰腾空飞起，我给它拨了一身火炭，烫得我跟猴子一样蹿...", "title": "\n我是煮茶\n"}
{"content": "\n\n\n有一次公交车上，人也很多，有一姑娘手里提着一杯奶茶，估计是怕挤到了，就放在了拉扶手的那个手上，正好在我面前，我就偷偷喝了两口，当我想去喝第三口的时候就被发现了，后来请了一个月的饭，最后成了女朋友，感觉赔大了！\n\n", "title": "匿名用户"}
{"content": "\n\n\n昨天和小老板喝酒，聊到成功这个话题上，老板：生活中我们有很多爱好，工作也一样……如果这个工作不适合你，就换一个。要么不干，要么好好干，对待工作，就要像对待自己媳妇一样，爱护她，呵护她。关心她的每一个细节。这样你想不成功都难。我们：说得好。老板继续说：最重要的是……你们要有一个好父亲……[生气了][生气了][生气了][生气了][生气了]\n\n", "title": "\n原谅帽首席讲解师\n"}
{"content": "\n\n\n跟男友吃‘麻小’，问他：“你说为什么不等小龙虾长大，卖麻辣大龙虾啊？那样肉肉多。”", "title": "\n狸土豆大人\n"}
{"content": "\n\n\n今天抓了个老鼠完了一下\n\n", "title": "\n罗力星\n"}
{"content": "\n\n\n我想听\"海哭的声音\"", "title": "\n老李家掌柜的\n"}
{"content": "\n\n\n我媳妇，为了观看女儿的汇报演出，老师说要求家长打扮的美美的，因为现场有电视台录像，然后她就拿着鸡毛当令箭，买了一条死贵的、穿一次下次不知道什么时候穿的露肩长裙。为了配裙子，又买了双虐待自己的高跟鞋，（她平时都是最爱小白鞋，没有高跟鞋）。买完裙子左看右看少了点什么，原来是露肩裙，脖子空了，然后她又去买了条铂金项链[大哭][大哭][大哭]。\n\n", "title": "匿名用户"}
{"content": "\n\n\n今天老公休息，说一个神奇的早晨~~~~~~~~早上跟老公准备带娃出去玩，然后，我说进房间把背带拿出来，结果老公顺手就把房间带上了，尼玛钥匙还在里面，平时门上都有一把，昨晚被他取下来放房间了，好吧(∩_∩)大清早的我拿着多长的鸡毛掸子在防盗窗弄够了把钥匙给弄出来了！~嗯，然后继续抱着娃出门去吃早点，走到半路，突然想着老公早上不是刚换了裤子了，钱有没有拿出来！我就问他：你带钱了没有？他回头一脸无辜的看着我：没有！！！好吧，他又回去拿钱！！去吃早点吧~~吃了早点，我看见老公手机在桌子上，走的时候帮他拿\n…\n", "title": "\n丫偷儿\n"}
{"content": "\n\n\n都在喊热死了，推荐几个解暑良方：[呲牙][呲牙]", "title": "\n苍狼夜啸\n"}
{"content": "\n\n\n散步回来的路上捡了个它，带回家，本想给它补充点盐水，结果，它咸死了……\n\n", "title": "\n妮儿情\n"}
{"content": "\n\n\n正在路上走着，一个提着个塑料袋的小男孩，大概七八岁吧，看样子又累又饿，拦着我，说借个手机打电话给妈妈。", "title": "\n花七七…\n"}
{"content": "\n\n\n邻居家的熊孩子，调皮捣蛋出了名的。每次考试倒数第一不说，学校规定不让干啥他干啥，三天两头把老师给气哭。家长心里挺过意不去，商量着给老师送点礼什么的。熊孩子却说:“不用送，用不了几天，我就把她给气辞职了”。\n\n", "title": "\n从小就挺拽\n"}
{"content": "\n\n\n浪费了一个手机壳。这记号笔擦不掉[大哭][大哭][大哭]\n\n", "title": "\n落镜\n"}
{"content": "\n\n\n我有个堂妹一直追星，后来有个机会去见那个明星，就把自己多年来收集这个明星的所有东西整理好，还写了封信，去礼品店打包的特别好看，拿着就和朋友去参加那个明星的见面会，结果那个明星人家只收外包装大牌的礼物，呵呵，我只想说，这样的明星不追也罢……\n\n", "title": "\n神评湿\n"}
{"content": "\n\n\n苦逼打工狗一枚，不割――今天做500w的电路板，我是负责检查外观的，我旁边那女得测试。测试都是要通电得。一般瓦数大的电路板做的就比较慢嘛（此为背景）", "title": "\n继续走红，爷已经看…\n"}
{"content": "\n\n\n我和老公睡觉自己盖自己的被子，女儿小学3年级的时候。", "title": "\n段子傻妞也\n"}
{"content": "\n\n\n和女儿去菜场，发现今天有个店铺在买肉兔，女儿兴奋的上前看了又看摸了又摸，爱不释手，想想女儿平时一个人也挺孤单的，给她买了兔子当宠物养着玩也好，但又看这些兔子又脏又臭，于是跟女儿说：“宝贝，爸爸带你去宠物店买，那里的小兔子又小巧又可爱。。。。”女儿扁着嘴说：“才不呢，那里的兔子那么小，都不够妈妈做一锅的。。。。”我。。。\n\n", "title": "\n落花时节看花落\n"}
{"content": "\n\n\n去粤省，遇到了不友好，甚至要攻击你的人怎么办？可以学着说一些表达善意的话，下面是粤语学习速成:", "title": "\n嘿，我是臭流氓\n"}
{"content": "\n\n\n都说萌妹的闺蜜很大程度上也会是萌妹，所以在一起很养眼。然后，我看了下基友的脸，我们俩就干起来了。。。\n\n", "title": "\n乌漆嘛黑的夜\n"}
{"content": "\n\n\n今天跟一个哥们出去，开车在一条很窄的马路上走，来了一段就看到路中间有两只猫在啪啪，看到我们车过来就吓跑了，然后我哥们把车窗打开，朝着一只猫喊了一句别在道中间啪啪，多危险啊！。。。多危险。。。\n\n", "title": "\n妞过来猫猫⊙\n"}
{"content": "\n\n\n话说两口子开个理发店，男的爱女票女昌~~~割了~~~有一天，许多顾客在店里排队理发，女老板忙的满头大汗，男的出去潇洒完了回来，女老板骂到~~你这不要脸的，天天理几个吊头就填逼里了~~~满屋子人脸都黑了\n\n", "title": "\n张三虎子\n"}
{"content": "\n\n\n上班没多久胃里一阵翻滚腾，最后没忍住抱着垃圾桶吐了。", "title": "\n一笑知你\n"}
{"content": "\n\n\n对不起，我真的忍不住要笑死了，哈哈哈哈！\n\n", "title": "\n段子傻妞也\n"}
{"content": "\n\n\n老大不小了，家里安排相亲了，媒人是我嫂子的堂嫂，我嫂子也认识相亲对象他父母，大家知根知底，我爸妈也大概的了解了男生家里各个方面觉得还不错，就说可以让他们来家里见个面。", "title": "\n琪琪，我的哈\n"}
{"content": "\n\n\n某辣妈见闺蜜家小公主长得水灵，于是就动了订娃娃亲的念头。闺蜜知道后，叹了一口气对她说：“得了吧！就你这脾气，婆媳关系肯定得黄！”\n\n", "title": "\n王八与蛋\n"}
{"content": "\n\n\n在舞场上，一位姑娘和一位陌生的男子跳舞。姑娘问:“您真是一个神奇的人物，跟您一起跳舞，我觉得舞曲变得越来越短了。”那个男子答道:“这有什么可奇怪的，乐队指挥是我的未婚妻。”\n\n", "title": "\n鲲鹏九天\n"}
{"content": "\n\n\n我朋友养了一条鱼，过了一阵子我去他家，发现他在养一只螃蟹！", "title": "\n我是煮茶\n"}
{"content": "\n\n\n还是匿了吧，以此为分界线～割了吧，留着也没用，话说当年上高中时，我特别喜欢的一个女孩，原本跟我同级的，后来降了一级，有一天下雨，她说她没带伞，我脑子一抽，说了一句我有带啊，哈哈哈～当时的我还用摩托罗拉L7～后来当兵回来探家到武警医院看她，想起当年的事就想笑～后来她嫁到台湾去了，想想当年的臭屌丝～哎，都是泪啊", "title": "匿名用户"}
{"content": "\n\n\n今天打车30给了司机100，找给了我70，司机带着善意地说：看清楚点 最近50的假钞很多的。", "title": "\n您名用户\n"}
{"content": "\n\n\n那次我和我们班几个同学在聊长大想干什么，我和另外一个女生说:我们两个都想干服装设计师～另外一个男生说:我要当警察！又一个男生说:我要跟着周干！周得意的问我:你猜老子要干嘛，老子要干那种随便指个人，都会让别人害怕的人，而且超级霸气！我喊到:社会小混混～同学们爆笑，周一脸黑线……说:我要当的是侦探……艾玛，差距好大\n\n", "title": "\n格蕾丝特\n"}
{"content": "\n\n\n去医院换完药，下楼等电梯时，旁边有个人一手抓着一沓证件，一手打电话，听意思是下楼去医保中心报销……", "title": "\n十里柔情一帘幽梦\n"}
{"content": "\n\n\n几百年前蒲松龄的聊斋就说明了，像我这样的穷屌丝，只有鬼才喜欢！[流鼻血]\n\n", "title": "\n一本正经小逗币\n"}
{"content": "\n\n\n去哥家玩，看哥家院子里有只肥鸭，于是手起刀落，炖了一锅，等我哥发现那是侄女养的宠物鸭已为时已晚，于是中午大伙也美滋滋的吃完了，晚上侄女放学，发现鸭子没了哭得好伤心，这个鸭宝宝那么小我就养着，都养那么大了，你们竟然炖着吃了。。。还不给我留。。。。\n\n", "title": "\n肉嘟嘟胖乎乎\n"}
{"content": "\n\n\n家里的老古董，比我大好多啊！", "title": "\n蓝色的麦子87\n"}
{"content": "\n\n\n谁小时候被父母揍，  不都围着个茶几飞檐走壁。。。。。\n\n", "title": "\n海绵内裤\n"}
{"content": "\n\n\n我上高中时班主任是个屌丝，听学长们说27岁了还是条单身狗，平时也没什么威信可讲，又时还犯二，跟我们还挺玩的来的，就是有时有点贱！", "title": "匿名用户"}
{"content": "\n\n\n完美分割………………………………", "title": "\n日久生情小东哥\n"}
{"content": "\n\n\n上小学的时候捡了一枚用红线裹着的钻石戒指，交给了班主任，另一个老师看到了说这个戒指挺好看的给我吧，班主任说是她丢的。", "title": "匿名用户"}
{"content": "\n\n\n说一个今天早上的事，本人厨师！", "title": "\n蜗牛的尾巴\n"}
{"content": "\n\n\nLZ高一，一天和室友一起走路上，然后他好像要说什么，说了一句：我曾经。。然后我就脑抽的唱下跨过山河大海，他居然跟着唱也穿过人山人海。。然后我反应过来后问他要说什么。。他说，我也忘记了。。卧槽发现我好厉害\n\n", "title": "\n离家小鬼\n"}
{"content": "\n\n\n六月高考不努力，九月工地做兄弟。六月高考一努力，九月大学打游戏。打完游戏来工地，早晚都得做兄弟\n\n", "title": "\n我热了就出汗\n"}
{"content": "\n\n\n玩手游四人组吃鸡，开了队伍语音，听到一号用很磁性的男声说:“美妞乖啦，我在玩游戏，你先玩一会儿，我这局打完就陪你好不好，喜欢你啦，Mua！”", "title": "\n我就撩撩吥泡你\n"}
{"content": "\n\n\n。。。。。。\n\n", "title": "\n阿多给啊\n"}
{"content": "\n\n\n昨天晚上无聊   于是下载了抖音    玩到11点关手机睡觉   可是怎么都睡不着   然后我当机立断  把抖音卸载了   结果就是一觉天亮\n\n", "title": "\n一个老太婆\n"}
{"content": "\n\n\n天太多热，下午五点半到七点半钓的！\n\n", "title": "\n狂射几小时\n"}
{"content": "\n\n\n我练过武，很能打，有一次兄弟被人打了，叫我过去帮忙，我当时二话不说就拿着人字拖过去了，当时对面三十几个人，我们有四十几个人，一声令下，开打了，当时场面很混乱，我专挑个矮的打，打了五六个，那叫一个过瘾，后来庆祝，我发现被我打的那五六个矮子也在？！！！！\n\n", "title": "\nAmorzs丶魑魅…\n"}
{"content": "\n\n\n这觉还能不能愉快地睡了？？？快早上的时候疯狂地梦到美食。什么面条，葱油饼，饺子，小笼包，扁粉，甜酒，粽子。。。周公扯着我的袖子说：再聊会儿嘛，我说：撒手！我要像猪一样去拱吃的！\n\n", "title": "\n乌漆嘛黑的夜\n"}
{"content": "\n\n\n书是人类进步的阶梯，我认为是骗人的！ 别再跟我说什么腹有诗书气自华！ 神雕侠侣，射雕英雄传，天龙八部，我拜读多少遍了？ 武功一点都没有进步，到现在还是打不过老婆！\n\n", "title": "\n我师父是郭德纲\n"}
{"content": "\n\n\nLz女儿六岁，幼儿园大班。上周一带熏蚊手环在幼儿园，小朋友都非常喜欢。今天特意带了一袋，准备送给小朋友。早上送的时候，跟老师说了，她也告诉小朋友了。晚上想发的时候，发现不见了。晚上接她，就发现一脸的不高兴，走到楼梯口就开始抹眼泪，开始以为做题不认真，没作对得100，没理她。半路上，情绪缓和安静了。", "title": "\n我是……@\n"}
{"content": "\n\n\n我们那有个小医生！貌似是00年吧！我们那刚刚开始有人家买摩托代步！那医生也赶时髦去买了一个新的嘉陵150！在水泥路上学骑！应该是刚刚学会吧！500米的直道！人家都说狗撵摩托！不懂科学！一下！不晓得是哪家的狼狗看他不顺眼还是杂滴！1米5的狼狗硬是往他追！500米的直道那医生把摩托硬是整上80迈才把狼狗甩掉！可是500米以后有湾道呀！你们看见过一摩托被狼狗撵田里去么！反正我想想都会笑\n\n", "title": "\n本人。想出租\n"}
{"content": "\n\n\n给你一张过去的CD。这难道就是彩礼那么贵的原因吗？[哈哈][哈哈][哈哈][哈哈]\n\n", "title": "\n若赟电脑维修\n"}
{"content": "\n\n\n朋友们聊起当年高考，一个哥们感概“哎，我都没参加过高考！”另几个人附和“我们也没参加过，那时候高中都没读完！” “我初中都没读完”......", "title": "\n林晓九\n"}
{"content": "\n\n\n昨天心血来潮的一通暴走换来了今天的满身伤痛，疲惫的身子骨和脚上再三确认过眼神的血泡一直提醒我今天还是妥协算了，吃过晚饭后就躺床上内心开始双手互搏，最后疯狂战胜了理智，我迈着蹒跚的步伐向公园出发了，听着激昂的音乐，跟在雄壮的队伍里我突然就龙精虎猛了，一开始还担心左脚的泡会影响发挥，两圈过后我放了一万个心，因为我根本感觉不到血泡的存在，我高兴的几乎瞬间就忘却了满身伤痛，事实上我还是高兴的太早了，不知到为什么，左脚的泡会忽然转移到右脚，那种痛彻心扉的感觉已经不允许我关心前面的大妹子是否扭的，啊不，是走\n…\n", "title": "\n兰洪亮\n"}
{"content": "\n\n\n一脚失去千古恨，昨天有点急事风风火火地走，脚下穿着个拖鞋瞬间飞了出去，迎面走来一位大哥，正巧啪在他脸上，这位大哥气得捡起拖鞋在我脸上啪 啪 啪… 瞬间我蒙了\n\n", "title": "\n千疮百孔f\n"}
{"content": "\n\n\n突然对自己的智商产生了怀疑，原因是在自己家里老婆总训我“你怎么那么笨”，而在老丈人家里老婆说“我老公就是聪明”。这不我就糊涂了。\n\n", "title": "\n渐渐的幸福\n"}
{"content": "\n\n\n平时周末的时候，我一般就是睡个懒觉，然后躺在床上玩手机。", "title": "\n王云（笨笨）\n"}
{"content": "\n\n\n昨天表姐闺蜜介绍了个妹子，大学助教，比我小两岁，吃完饭后单独和妹子去公园散步，就在氛围对我很有利时被一道闪光打断。顺着视野望去，表姐，她闺蜜，还有三个她同学……", "title": "\n田心田草\n"}
{"content": "\n\n\n每当我去上班时，孩子追着不让我走，分别12个小时或者36小时，但还是满心的不舍和心酸。当我看到留守儿童报道，从刚开始的不能理解其父母，到现在的平常心，每个家庭都有这样那样的原因，不可强求。但是奉劝大家:既然为人父母，就要做到父母的责任，多陪陪孩子，也陪伴不了几年，孩子长大后，几年可能就挣了你一辈子挣的钱。\n\n", "title": "匿名用户"}
{"content": "\n\n\n小美是一家超市的收银员，相貌极其丑陋，且毫无自知之明，以上为背景。", "title": "\n天哥少侠\n"}
{"content": "\n\n\n有天早上在公交车站牌等车，碰见一个骑着电动车的熟人。他看见我后非要载我捎我一程。我不愿耽误他时间拒绝好几次，他实在太过热情，我就上了他的车。", "title": "\n子轩真人\n"}
{"content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n", "title": "\n蝴蝶小姐萌\n"}
{"content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n", "title": "\n骨灰级吃货\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n", "title": "\n一丝浅笑！\n"}
{"content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！", "title": "匿名用户"}
{"content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。", "title": "\n(糗名昭著)~魅儿…\n"}
{"content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n", "title": "\n取名真你玛难\n"}
{"content": "\n\n\n头婚不是一个月吗？\n\n", "title": "\n～千江月～\n"}
{"content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n", "title": "\n风吹鸡公\n"}
{"content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n", "title": "\n我是好人♀\n"}
{"content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n", "title": "\n雾又大\n"}
{"content": "\n\n\n老段新发，wuwawuwa\n\n", "title": "\n兲下の風\n"}
{"content": "\n\n\n我是女的，发量较少这是背景", "title": "\n森与海港\n"}
{"content": "\n\n\n哈哈哈哈哈哈厉害了\n\n", "title": "\n何梦然\n"}
{"content": "\n\n\n发车牌真的好吗？\n\n", "title": "\n我是鹿晗～～\n"}
{"content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”", "title": "\n我家熊孩子不熊\n"}
{"content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n", "title": "\n意外怀孕的男人\n"}
{"content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n", "title": "\n钙、铁、锌\n"}
{"content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？", "title": "\n帝国守卫\n"}
{"content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n", "title": "\nzkceo\n"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！", "title": "\n的的的的床\n"}
{"content": "\n\n\n这让我怎么下嘴[哀怨]\n\n", "title": "\n林晓九\n"}
{"content": "\n\n\n永远让她先挂电话。\n\n", "title": "\n我是可爱控\n"}
{"content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n", "title": "\n我懂了！！\n"}
{"content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n", "title": "\n蝴蝶小姐萌\n"}
{"content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n", "title": "\n骨灰级吃货\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n", "title": "\n一丝浅笑！\n"}
{"content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！", "title": "匿名用户"}
{"content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。", "title": "\n(糗名昭著)~魅儿…\n"}
{"content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n", "title": "\n取名真你玛难\n"}
{"content": "\n\n\n头婚不是一个月吗？\n\n", "title": "\n～千江月～\n"}
{"content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n", "title": "\n风吹鸡公\n"}
{"content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n", "title": "\n我是好人♀\n"}
{"content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n", "title": "\n雾又大\n"}
{"content": "\n\n\n老段新发，wuwawuwa\n\n", "title": "\n兲下の風\n"}
{"content": "\n\n\n我是女的，发量较少这是背景", "title": "\n森与海港\n"}
{"content": "\n\n\n哈哈哈哈哈哈厉害了\n\n", "title": "\n何梦然\n"}
{"content": "\n\n\n发车牌真的好吗？\n\n", "title": "\n我是鹿晗～～\n"}
{"content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”", "title": "\n我家熊孩子不熊\n"}
{"content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n", "title": "\n意外怀孕的男人\n"}
{"content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n", "title": "\n钙、铁、锌\n"}
{"content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？", "title": "\n帝国守卫\n"}
{"content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n", "title": "\nzkceo\n"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！", "title": "\n的的的的床\n"}
{"content": "\n\n\n这让我怎么下嘴[哀怨]\n\n", "title": "\n林晓九\n"}
{"content": "\n\n\n永远让她先挂电话。\n\n", "title": "\n我是可爱控\n"}
{"content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n", "title": "\n我懂了！！\n"}
{"content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n", "title": "\n蝴蝶小姐萌\n"}
{"content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n", "title": "\n骨灰级吃货\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n", "title": "\n一丝浅笑！\n"}
{"content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！", "title": "匿名用户"}
{"content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。", "title": "\n(糗名昭著)~魅儿…\n"}
{"content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n", "title": "\n取名真你玛难\n"}
{"content": "\n\n\n头婚不是一个月吗？\n\n", "title": "\n～千江月～\n"}
{"content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n", "title": "\n风吹鸡公\n"}
{"content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n", "title": "\n我是好人♀\n"}
{"content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n", "title": "\n雾又大\n"}
{"content": "\n\n\n老段新发，wuwawuwa\n\n", "title": "\n兲下の風\n"}
{"content": "\n\n\n我是女的，发量较少这是背景", "title": "\n森与海港\n"}
{"content": "\n\n\n哈哈哈哈哈哈厉害了\n\n", "title": "\n何梦然\n"}
{"content": "\n\n\n发车牌真的好吗？\n\n", "title": "\n我是鹿晗～～\n"}
{"content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”", "title": "\n我家熊孩子不熊\n"}
{"content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n", "title": "\n意外怀孕的男人\n"}
{"content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n", "title": "\n钙、铁、锌\n"}
{"content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？", "title": "\n帝国守卫\n"}
{"content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n", "title": "\nzkceo\n"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！", "title": "\n的的的的床\n"}
{"content": "\n\n\n这让我怎么下嘴[哀怨]\n\n", "title": "\n林晓九\n"}
{"content": "\n\n\n永远让她先挂电话。\n\n", "title": "\n我是可爱控\n"}
{"content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n", "title": "\n我懂了！！\n"}
{"content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n", "title": "\n蝴蝶小姐萌\n"}
{"content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n", "title": "\n骨灰级吃货\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n", "title": "\n一丝浅笑！\n"}
{"content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！", "title": "匿名用户"}
{"content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。", "title": "\n(糗名昭著)~魅儿…\n"}
{"content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n", "title": "\n取名真你玛难\n"}
{"content": "\n\n\n头婚不是一个月吗？\n\n", "title": "\n～千江月～\n"}
{"content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n", "title": "\n风吹鸡公\n"}
{"content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n", "title": "\n我是好人♀\n"}
{"content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n", "title": "\n雾又大\n"}
{"content": "\n\n\n老段新发，wuwawuwa\n\n", "title": "\n兲下の風\n"}
{"content": "\n\n\n我是女的，发量较少这是背景", "title": "\n森与海港\n"}
{"content": "\n\n\n哈哈哈哈哈哈厉害了\n\n", "title": "\n何梦然\n"}
{"content": "\n\n\n发车牌真的好吗？\n\n", "title": "\n我是鹿晗～～\n"}
{"content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”", "title": "\n我家熊孩子不熊\n"}
{"content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n", "title": "\n意外怀孕的男人\n"}
{"content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n", "title": "\n钙、铁、锌\n"}
{"content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？", "title": "\n帝国守卫\n"}
{"content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n", "title": "\nzkceo\n"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！", "title": "\n的的的的床\n"}
{"content": "\n\n\n这让我怎么下嘴[哀怨]\n\n", "title": "\n林晓九\n"}
{"content": "\n\n\n永远让她先挂电话。\n\n", "title": "\n我是可爱控\n"}
{"content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n", "title": "\n我懂了！！\n"}
{"content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n", "title": "\n蝴蝶小姐萌\n"}
{"content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n", "title": "\n骨灰级吃货\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n", "title": "\n一丝浅笑！\n"}
{"content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！", "title": "匿名用户"}
{"content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。", "title": "\n(糗名昭著)~魅儿…\n"}
{"content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n", "title": "\n取名真你玛难\n"}
{"content": "\n\n\n头婚不是一个月吗？\n\n", "title": "\n～千江月～\n"}
{"content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n", "title": "\n风吹鸡公\n"}
{"content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n", "title": "\n我是好人♀\n"}
{"content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n", "title": "\n雾又大\n"}
{"content": "\n\n\n老段新发，wuwawuwa\n\n", "title": "\n兲下の風\n"}
{"content": "\n\n\n我是女的，发量较少这是背景", "title": "\n森与海港\n"}
{"content": "\n\n\n哈哈哈哈哈哈厉害了\n\n", "title": "\n何梦然\n"}
{"content": "\n\n\n发车牌真的好吗？\n\n", "title": "\n我是鹿晗～～\n"}
{"content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”", "title": "\n我家熊孩子不熊\n"}
{"content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n", "title": "\n意外怀孕的男人\n"}
{"content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n", "title": "\n钙、铁、锌\n"}
{"content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？", "title": "\n帝国守卫\n"}
{"content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n", "title": "\nzkceo\n"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！", "title": "\n的的的的床\n"}
{"content": "\n\n\n这让我怎么下嘴[哀怨]\n\n", "title": "\n林晓九\n"}
{"content": "\n\n\n永远让她先挂电话。\n\n", "title": "\n我是可爱控\n"}
{"content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n", "title": "\n我懂了！！\n"}
{"content": "\n\n\n前段时间樱桃比较多，一天夜班早上下班和老公出去逛，就想买点樱桃吃。但是感觉车厘子更大更好吃的样子，也比较贵，还是决定奢侈一把。一边挑车厘子老公一边喊：“少买点我不吃这个东西，我真不吃你买那么多干嘛，少买点！”最后买了一斤半多点！", "title": "\n永远在减肥的玉宝\n"}
{"content": "\n\n\n大侄子被吊打！", "title": "\n墨子门人\n"}
{"content": "\n\n\n有一天一个哥们心情不好说要买醉，断片那种，叫我陪一下，说有人陪喝更容易醉，醉后还能有人拉回来，不会在外面躲尸，可是自从那晚之后那哥们喝酒再也不叫我了，因为那晚我拼命的灌他喝酒，最后我醉了他却没醉，还吐了他一身😂😂\n\n", "title": "\nX~H~S\n"}
{"content": "\n\n\n同志们呐，骑车千万不要边下坡边转弯呐。。。", "title": "\nQiuBai老前辈…\n"}
{"content": "\n\n\n能还回来给我吗？我的号码后面是2534，\n\n", "title": "\n你病重的姐夫\n"}
{"content": "\n\n\n…闺蜜学溜冰摔了一跤，小腿骨折了，我去看她，忍不住笑她“你可真娇气，摔一下还能摔骨折，看我，学溜冰时，每天都摔几十次，啥事儿没有。。”", "title": "\n贝儿*\n"}
{"content": "\n\n\n晚上，哥哥和嫂子因一些小事吵了起来，结果越演越烈。他俩态度十分坚决 : 离婚！明天就去离！！", "title": "\n(糗名昭著)~魅儿…\n"}
{"content": "\n\n\n我们寝室老大，眼睛小得离谱。他爸从小就不喜欢他，记得小时候，他爸到他的房间里跟他促膝长谈，告诉他：无论有什么伤口和痛苦，时间都会治愈它，痛苦总会过去的。。。然后，老大睁着小眼睛，说：爸，咱别白话了行不？你就给我买点儿退烧药呗！\n\n", "title": "\n见笑了哈\n"}
{"content": "\n\n\n找工作来到一厂区门口，传达室大爷:干嘛的？", "title": "匿名用户"}
{"content": "\n\n\nLz有个坏习惯，不是非常重要的人或者是老换号码的人我从来不存电话号码，结果，昨天接到一个电话，说了得有一分多钟，到现在我都不知道是谁打的，我也不好意思问。\n\n", "title": "\n柠檬不酸哩\n"}
{"content": "\n\n\n楼主脖子有点长此为背景!", "title": "\n，，玻璃心\n"}
{"content": "\n\n\n在网上买了个刨子，做饭时叫老公刨土豆，才一会功夫，老公惨叫一声，手指背上鲜血直流，他可怜昔昔的给我看一下……我兴奋的说:“哈哈~真利啊，五星好评”", "title": "\n绝章子\n"}
{"content": "\n\n\n今天面试电影男主角被录取了。", "title": "\n穿裘皮的叫兽\n"}
{"content": "\n\n\n刚刚男票凌晨四点半醒了，一直不肯睡，然后就要我叫他\"宝宝粉\"(粉红色的宝宝)才肯睡，我嚷道:\"都多大岁数了，还叫\"宝宝粉\"，你咋不叫\"宝宝面\"呢？(粥粉面饭的\"面\")你咋不上天呢？\"[大笑][大笑][大笑]\n\n", "title": "匿名用户"}
{"content": "\n\n\n楼主男，没用过不割，，，农村的，，那时候养的猪多，邻居家的猪养在老房子里，有一天邻居婶婶去喂猪刚打开门，猪窜出来了，婶婶吓的跳起来了，正好骑在了猪上，下不来了，在村子里跑了好久才下来。。。。。。\n\n", "title": "\n王者霸气杀\n"}
{"content": "\n\n\n小时候，班主任来家访。班主任说：“上了三年级他数学就没及格过！”", "title": "\n我是煮茶\n"}
{"content": "\n\n\n赌博真是害人、今天我坐公交车、突然感觉肚子不舒服😭、我赌是个屁、结果我输的很惨！！！！！！\n\n", "title": "\n滴滴滴！！！！！\n"}
{"content": "\n\n\n那一晚，所有人的眼里只有那一个人的名字。", "title": "\n舍命爱人\n"}
{"content": "\n\n\n哥们跟我诉苦，说玩微信一年了，从来没有女人主动加过他，问我怎么办。 我让他把签名改了，改成：我要珍惜自己，把自己的第一次留给嫁给我的那个女人。 过了一星期在街上遇见这货，问他干嘛去。 他说去药店买套套赶场······\n\n", "title": "\n眉清目秀NO1\n"}
{"content": "\n\n\n今天战友买了个苹果6", "title": "\n禿笔男勃丸\n"}
{"content": "\n\n\n下班途中，手机嘀嘀响，陆续收到我爸，我妈，还有大哥，大嫂发来的红包。心里正纳闷，今天究竟是什么日子呀？一会儿，便就接到侄儿用我哥手机打来的电话 : “姑姑，我偷偷用他们的手机给你发红包了，你回时给我买五块巧克力，四包薯片，六包辣条...”艾玛，这小子啥时候学会这技能了？\n\n", "title": "\n是纷飞呀\n"}
{"content": "\n\n\n读高中的时候每天都背着一瓶饮料去读书，由于发现老是被偷喝，于是每次我都尿一点进去…", "title": "\n鑫爷six\n"}
{"content": "\n\n\n本人过阴历生日，端午前一天。昨晚老公睡前内疚地说，对不起老婆，今年你生日都过了我给忘了。我:？？？然后他说，你6月8号生日现在都11号了我才想起来，对不起。我真是不知道该怎么甩脸子了，6月8号是他前女友的生日。说愤怒吧也没那么多，就是不想给他好脸看。糗友们，碰到这种事你们怎么反应？\n\n", "title": "匿名用户"}
{"content": "\n\n\n楼主八零后老腊肉一坨。还要割～吗？小时候打针不像现在就是吊水，那时候基本都是打青霉素什么的，打的位置也是屁屁那里。医生用小镊子夹着小棉球沾上酒精在屁屁上轻轻滑动，那感觉真的好舒服[如花]，当你还来不及回味那酥麻的味道时，医生就用迅雷不及掩耳之势把针头狠狠扎入屁股肉内。麻蛋，天堂坠入十八层地狱！[大哭][大哭]\n\n", "title": "\n杨柳树下的老龙虾\n"}
{"content": "\n\n\n过万的都是别人\n\n", "title": "\n这名字也会有人用\n"}
{"content": "\n\n\n昨天喝大了，乱说话，惹媳妇儿生气了。早上啥活都抢着干，媳妇儿还是没个好脸色，忽然阴阳怪气的说：“是不是平常压抑太多，借酒劲儿说出来啊？”", "title": "\n寂寞真诚\n"}
{"content": "\n\n\n侄子进了校足球队，我送给侄子一双黑色运动鞋。第二天，侄子来找我：姑姑，你送我的鞋太棒了。", "title": "\n糖醋小鱼～\n"}
{"content": "\n\n\n哥们骑电瓶载我，快到宿舍时没电了，他说车停旁边，先吃烧烤再推回去吧。", "title": "\n单身狗爱流浪猫\n"}
{"content": "\n\n\n某名仕向身边的美女滔滔不绝地炫耀如何从哪几个方面辨别真正成功人士: 1、没有名片；2、自己不开车；3、衣服没logo；4、没有小区名，只有门牌号；5、每天午睡；6、经常在郊区活动；7、包里现金很少……旁边一位农民兴奋地打断：＂这种人，我们村全是！＂\n\n", "title": "\n山东滴大老粗\n"}
{"content": "\n\n\n二楼，那个是你媳妇\n\n", "title": "\n佰仟分期\n"}
{"content": "\n\n\n千辛万苦，终于把驾驶证考出来了，那个开心呀，一回家，就给爸爸要车钥匙。", "title": "\n王云（笨笨）\n"}
{"content": "\n\n\n去奶奶家，发现原来特别欢特别皮的黑狗变得好像很忧郁，无精打采的。于是我就问奶奶它怎么了，奶奶说，自从它发现隔壁那个跟它相好很久的黑母狗生了两只白崽儿后就这样了……\n\n", "title": "\n瞅你那损样儿\n"}
{"content": "\n\n\n世界杯马上开赛，办公室的小伙伴们热烈的讨论着最终夺冠球队！领导推门进来，大家瞬间鸦雀无声！领导不乐意了:“怎么了？怎么不说了？我刚在门口都听见了，你们在讨论世界杯谁会最终拿冠军！我之所以进来就是为了告诉你们我的预测！意大利！蓝衣军团会最终夺冠……”☞~该不该告诉领导意大利木有进决赛圈？在线等！~\n\n", "title": "\n绦子\n"}
{"content": "\n\n\n和老婆在公交站等公交时，看到一对小年轻在吧嗒吧嗒，又是抱又是亲的，关键亲就亲吧，还特玛叫，我和老婆同时陷入了沉思。", "title": "\n花七七…\n"}
{"content": "\n\n\n这个算不算\n\n", "title": "\n_^哈\n"}
{"content": "\n\n\n中学时，我误打误撞认识个低我两个年级的一个小混混男生，这家伙还是个很社会的人，他极其崇拜我，非要把他一小跟班介绍给我，也认我做大姐，盛情难却，次日他小跟班来了，我擦！一看是总欺负我的表哥！\n\n", "title": "\n倾心倾情%%\n"}
{"content": "\n\n\n店主应该是学霸\n\n", "title": "\n力拔山兮气数尽\n"}
{"content": "\n\n\n小时候记不清家里亲戚关系我妈就教我，如果家里来人你看你姐喊什么你就喊什么就行，我一看这是个好主意，我就跟在姐姐屁股后面姐姐喊什么我就跟着喊什么，从来没有出过错，直到那次过年，姐姐带着他男朋友挨个给亲戚介绍这是我老公，我跟在后面也挨个介绍了一遍，要不是亲戚笑的那么欢，我也不会被打的那么惨[晚安睡觉][晚安睡觉][晚安睡觉]\n\n", "title": "\n一枚小屁孩\n"}
{"content": "\n\n\n你还是不够有钱，再多一点，就不吵啦\n\n", "title": "\n欢乐二哈\n"}
{"content": "\n\n\n老爸叫我倒杯水去阳台，我去了闻到什么塑料烧焦了，老爸说就是让我来灭火的……\n\n", "title": "\n魁拔七代\n"}
{"content": "\n\n\n昨晚，老婆非要我穿着她的罩罩，看到我穿上比她还丰满，她就锺我，还不让脱！", "title": "\n花七七…\n"}
{"content": "\n\n\n去钓鱼，看到池塘里有几十个小鸭子，好像是没主儿的，我表哥就是喂鸭子的，小鸭苗几块钱一个呢，连忙下手抓了，二话不说就往表哥家里跑。", "title": "\n双手发抖\n"}
{"content": "\n\n\n今晚上和闺蜜小聚，在我家喝点小酒。吃着她就问我:“三月，你看你长得也漂亮身材那么好，尤其胸大。为啥单着。追你的也不少，到底你要什么条件的？”我叹了一口气说:“到底！这个问题我到现在还没碰到能够解决的人……”\n\n", "title": "\n男神浩哥\n"}
{"content": "\n\n\n昨天下午回到家。去盐城考试，好几天没见面了，我抱着他闻着他的味道心里很满足，昨晚睡不着，已经习惯了抱着他睡觉，没有他，真的睡不着。但是他说他已经适应了没有我在身边也一样能睡着……呵呵，我还能说什么呢，他的内心排斥我，希望我去别的地方上班，我决定了，和他保持距离吧，现在我们已经变成了面具夫妇。我一个人吧，慢慢习惯就好了，生来和死去都是一个人而已，没什么大不了的，孤独对于我来说早已习以为常。\n\n", "title": "\n一声叹息。？，！\n"}
{"content": "\n\n\n我是去年的那个蜂蜜试吃哥，今年的蜜收了，要试吃的火速留名或者粉我。再次声明下邮费须自付哦，限额100份。蜜品如人品，不真请骂我。\n\n", "title": "\n佩西加\n"}
{"content": "\n\n\n池塘里青蛙呱，呱，呱叫个不停。", "title": "\n笑祼裸\n"}
{"content": "\n\n\n今天中午打饭的时候，突然一年级有个小女生跟我搭话:”老师，我觉得你好漂亮吖！”本着本人对自己的自我认知还比较清楚的情况下，我笑嘻嘻地对她说:”是吧？那我下学期教你们英语好不好？”结果差点把她吓哭，她肯定在想:我跟老师客气客气，结果老师对我这么不客气？[doge][doge][doge]\n\n", "title": "\n安妮的小熊不好惹\n"}
{"content": "\n\n\n能拖到明天的工作一定要明天做，否则明天没事做会很尴尬。\n\n", "title": "\n穿裘皮的叫兽\n"}
{"content": "\n\n\n(逗逗见不得我哭)逗逗1岁的时候有一天不知怎么回事老哭怎么哄都哄不住。我就装哭，儿子看我哭了停了一下看我没眼泪，继续哭，我装哭哭着哭着感觉特别委屈演变成了真哭，眼泪哗哗的流，逗逗看我哭的很伤心，他停住了哭泣，开始来安慰我了给我搽眼泪。[doge][doge][doge][doge][doge]\n\n", "title": "\n笛爱儿护肤\n"}
{"content": "\n\n\n。。。。。。。。[发自Windows.Phone客户端]\n\n", "title": "\n昵称审核未通过\n"}
{"content": "\n\n\n刚看了两个小孩儿，一男一女，都刚刚学会走不久，还不都不会说话。男孩穿的开裆裤坐在石阶上，小鸡鸡就露在外面，小女孩从几步开外径直就奔小男孩去了，蹲在那用小手就抓住小鸡鸡，小男孩只是叫唤也不知道躲，大人见状制止也不松手，大人把小女孩儿抱到一边儿，一会儿小女孩又过来又开始抓住小鸡鸡。这样连续反复几次，没办法，女孩家长把小女孩抱走了。小女孩很不情愿走，我想这小女孩还有点儿不服气，凭什么他有那个玩具我就没有呢？玩一会不行吗？[再见咯]\n\n", "title": "\n裤衩的功能\n"}
{"content": "\n\n\n马上要高考的外甥女在我家待了一个多小时，临走时我对儿子说:你姐马上高考了，你有什么祝福的话对她说？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n有这样一种人，当你缺少启动资金时，ta不肯借钱给你，还打击你…", "title": "\n～桃子～\n"}
{"content": "\n\n\n你不要冲动\n\n", "title": "\n食鳄不射裆鸡立断\n"}
{"content": "\n\n\n有没有在这趟K956车上的糗友，好无聊，求聊天求大神让给\n\n", "title": "\n念左岸\n"}
{"content": "\n\n\n老叔请客，在小区下面的凉亭里吃，老婶让我回楼上取菜刀，切西瓜。我取了菜刀，觉得如果这样直接拿下去回有人害怕，就拿了张报纸把菜刀裹了。一下楼，小区里的人看见了我手里的报纸，对我敬而远之，有两个跑得比猴都快！\n\n", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n昨天看到有人打架，围观者很多，打斗中一直说家乡话，听不懂，我着急了，上前制止他们，并告诉他们俩打架要说普通话，着是对看热闹人的基本尊重！！还别说护士姐姐长的还真漂亮，WiFi也快[流鼻血]\n\n", "title": "\n一本正经小逗币\n"}
{"content": "\n\n\n其实谈恋爱的感觉和当小偷的感觉是一样的。", "title": "\n西安一李白\n"}
{"content": "\n\n\n马虎的小盆友总是认字认半边，经常弄的人啼笑皆非。那天我在洗头发，电话响了，小盆友在客厅大声喊“麻麻，姨子打来的电话”，我听了就蒙了，他把电话拿过来一看，上面明明显示的是“嫂子”\n\n", "title": "\n糖太甜苦瓜太苦\n"}
{"content": "\n\n\n一女子想出国一年，又怕男友出轨，于是陷害男友坐牢一年，之后放心出国了。一年后男子出狱，提出分手，女子大怒;一年老娘都等了  现在你要分手？。男子淡定答到:老子现在不喜欢女人了，不喜欢女人了，女人了。", "title": "\n威武霸气李狗蛋\n"}
{"content": "\n\n\n一位女士在一个化妆品柜台买口 红，她迟疑不决地问售 货 员：“这", "title": "\n鲲鹏九天\n"}
{"content": "\n\n\n带老婆洗 脚 房洗 脚，完了有两个免费项目，老婆选了去湿，我要了个疏耳。", "title": "\n道士下山会女神\n"}
{"content": "\n\n\n…和女朋友夜～场你们懂得，然后第二天上课她睡觉，我不怎么瞌睡就在玩手机，结果这个老湿不太好相处，一指我的方向。我抬起头，他指着女友：照顾下你身边的同学。我看着睡着的女友，默默的脱下了我的风衣给她盖上，老湿脸都绿了～当时全场笑爆了。。。\n\n", "title": "\n温柔神\n"}
{"content": "\n\n\n奇葩公司，10多个人，这么热的天，3天就给1桶水😂\n\n", "title": "匿名用户"}
{"content": "\n\n\n话说今天路过开发区德胜发现非机动车道一个井盖没了，害得哥差点掉进去。2楼你说井盖怎么没了？谁偷了？\n\n", "title": "匿名用户"}
{"content": "\n\n\n看什么也不要去看人钓鱼！", "title": "\n我是煮茶\n"}
{"content": "\n\n\n和哥吃饭，原来不吃生蒜的他，一头头嗑起了蒜瓣。我忙问哥咋了。", "title": "\n小燕飞1206.\n"}
{"content": "\n\n\n接小侄子放学，到家开门，他说了句，“双飞！”我心想，“什么鬼？”", "title": "\n放屁成个调\n"}
{"content": "\n\n\n前两天一个兄弟来北京，组织几个人一起聚聚，吃一半的时候发现一道菜里有一段钢丝刷的钢丝，叫来了餐厅经理，经理赶紧赔礼道歉，表示这道菜免费，再赠送一个菜。摆了摆手告诉他“账单正常结，也不用赠送菜，我们叫你来的目的，不是为了减几块钱，而是让你们以后多注意，并不是每个客人的脾气都那么好”…\n\n", "title": "\n愤怒公羊\n"}
{"content": "\n\n\n三岁的儿子，只要见到漂亮的小姑娘，都会对着她说:我告诉你一个秘密，亲近的时候亲一大口，然后就跑。。。。屡教不改。。傍晚在公园，一个少妇带着小孩儿，估计有五岁左右。他就屁颠屁颠跑过去，拉着小姑娘手说姐姐你好漂亮，我要告诉你一个秘密。。故技重施，刚想跑，小姑娘一把就给他抓回来，然后抱着他脑袋就开始亲脸，，估计儿子给吓坏了，一边挣扎一边喊爸爸爸爸快救命啊，姐姐舔我脸啊。。。少妇把孩子拉开，道歉半天走了。。。我问儿子以后还亲小姐姐吗？？不亲了，我也弄她们一脸的口水。。。。。。。。。。\n\n", "title": "\n林斯托洛夫贩子\n"}
{"content": "\n\n\n前几年，我二叔家里养了好几头猪。", "title": "\n(糗名昭著)~雷疯…\n"}
{"content": "\n\n\n朋友的二哈特别聪明可爱，一天和朋友一起牵着它逛街，走着走着它突然站着不走了，怎么拉绳子都不走，嘴里还“乌拉乌拉”的叫，朋友蹲下扒开它的爪子，居然发现踩着一枚一块钱硬币……[捂脸][捂脸][捂脸]\n\n", "title": "\n灰毛胖子\n"}
{"content": "\n\n\n国足臭豆腐，网红无极限。", "title": "\n杨晓樂\n"}
{"content": "\n\n\n拿什么跟人家比\n\n", "title": "\n欢乐二哈\n"}
{"content": "\n\n\n戴上兔耳朵，变身兔女郎，只为博糗友一笑\n\n", "title": "\n柯南VS泉新一\n"}
{"content": "\n\n\n今天本人的背包在步行街丢了，如有捡到的，麻烦联系本人，最重要的是背包里有身份证，和一个挂着兰博基尼，保时捷，宾利，布加迪威龙，路虎，奔驰，宝马，奥迪，阿斯顿马丁，法拉利，凯迪拉克，劳斯莱斯，雷克萨斯，玛莎拉蒂，迪丽热巴，古力娜扎，马尔扎哈的钥匙的钥匙串，上面有我在北京一环的400多个别墅里的第231个别墅的钥匙，没有它我就回不了家，今晚就只能在我的AW101直升机上过夜了，麻烦各位了，谢谢！\n\n", "title": "\n我不是一个逗逼\n"}
{"content": "\n\n\n刚工作那年，我回村里，打电话让我发小骑自行车来路口接我。", "title": "\n我是煮茶\n"}
{"content": "\n\n\n二十多年前吧，我爸在城里工厂打工，说的一件事。当时一个月工资好像就三四百，过年前赶工比较辛苦。，放假前工厂里发福利，每人给了八百块，我爸和他同事聚餐，有人付饭钱有人买酒，有一个叔叔喝多了，非要请客，那时候没有AA的说法，当时钱都付过了，他急眼了，又吵又闹的，大家哄着他回去，中间经过一个公园，去上厕所，一乱找不到他了。找到他的时候他在一个烟花摊旁边，说是他买的，请大家看烟花。旁边人说他甩了一打钱让买烟花的滚蛋。卖烟花的拿钱就跑了。他非要放给大家看，大家劝着他，连烟花摊都给搬回宿舍了。第二天哭的那个\n…\n", "title": "\n小小獠\n"}
{"content": "\n\n\n我最恨这牌子了。。。\n\n", "title": "\n日邢一珊\n"}
{"content": "\n\n\n今天在新闻上听到一个今年最搞笑的笑话       “城管是弱势群体”\n\n", "title": "\nξ昵称β\n"}
{"content": "\n\n\n老婆跟我说道:“唉，昨晚陪五个大客户喝酒谈公务，现在屁yan好疼”。我一下子就火了，她接着说道:“昨天那些人非要吃火锅，还tm非要变态辣锅底，搞得我屁yan好疼”。\n\n", "title": "\nVIP苏夕月\n"}
{"content": "\n\n\n夜班盘点早上6点下班，浑身无力困得不行。坐公交，我怕睡着就站在过道上。", "title": "\n流星，音晴未雨\n"}
{"content": "\n\n\n早上去买菜，掏出一个硬币给老板，老板看了看说，你这钱是叫狗啃了吗？我竟无言以对，钱啊，你也有被嫌弃的时候😰\n\n", "title": "\n＂sun.凝望\n"}
{"content": "\n\n\n微胖，喜欢连体裤可以遮挡小肥肚子的特效。但是！且不说每次入厕都有脱.光光沐浴的错觉，遇到没有挂钩的卫生间……手忙脚乱捧着包包、拎着裤带、扯住衣服……一个没小心，褪下的上衣边边就泡了汤子[大哭][大哭]\n\n", "title": "\n鱼歌浅唱\n"}
{"content": "\n\n\n我就想知道这个美女脱衣是个什么菜？\n\n", "title": "\n『那时年少』\n"}
{"content": "\n\n\n以前追星：要是能嫁个这样的多好啊！", "title": "\n穿裘皮的叫兽\n"}
{"content": "\n\n\n早起拽着侄子去晨跑，小家伙非要牵着家里的金毛才一起。", "title": "\n墨海烟云\n"}
{"content": "\n\n\n长沙派出所内                                        民警:好小子，竟然跑到我们长沙来偷东西！有监控为证现在你还有什么话说？                                                         小偷:我在集市上听人家说来长沙不吃臭豆腐，就等于没来过长沙是不是真的。                                                        民警:是有这么句话，这有什么关系呢？\n…\n", "title": "\n麦兜&麦唛…\n"}
{"content": "\n\n\n我只是来比比糗龄的。。。。。\n\n", "title": "\n到底松不松\n"}
{"content": "\n\n\n说个真事。今天在公司上厕所。厕所是男女公用的。。看朋友发个视屏给我。就点起来看。没想到都是女孩子在叫的声音。当时我记得旁边还有经理在。还有两个女孩子。永远不能忘记他们的眼神。还有经理的不要打那么多。伤身。你们听我解释啊。\n\n", "title": "\n女人。女人。\n"}
{"content": "\n\n\n老妈年轻时有点胖，每次我调皮她要打我，我就跑，她追不上，就随意挥舞几下棍子，就算了，", "title": "\n的的的的床\n"}
{"content": "\n\n\n叔叔来住了几天，临走时，掏出两百块钱对侄子小明说:“这钱你留着花吧。记住，钱要收好，丢了可就白送人了。” 小明激动地说：知道，傻 瓜才把钱白送人呢！”叔叔听后想想说：“你说的有道理，我看这钱我还是收回去好了。”\n\n", "title": "\n鲲鹏九天\n"}
{"content": "\n\n\n上厕所的时候千万别看这坨，等你起来会发现，腿已经不是自己的了！\n\n", "title": "\n碎风吟\n"}
{"content": "\n\n\n玩绝地求生的朋友都知道“吃鸡”这词汇   昨天外婆给我打电话，正好开着免提，外婆问了一句你喜欢吃什么   明天我从乡下来给你带点，一旁的弟弟突然来一句“姐姐最喜欢吃鸡了”第二天外婆来了，居然给我带了意想不到的东西，于是就有了这图，小公鸡在我手里又叫又挣扎   可热闹了，胆小鬼小鸡[嘻嘻][嘻嘻][嘻嘻][嘻嘻]\n\n", "title": "\n桂馨桐\n"}
{"content": "\n\n\n给糗友们出出题，这是小学四年级的暑假作业哦，糗友们看看自己都会吗？\n\n", "title": "\n绿树.\n"}
{"content": "\n\n\n上个月，我准备和谈了三年的女朋友领证。但是在一起三年，我们都互相称呼媳妇和老公。一直都是如此。。", "title": "\n老子卖切糕的\n"}
{"content": "\n\n\n端午节快到了。", "title": "\n西安一李白\n"}
{"content": "\n\n\n昨晚岳父大人生日，一家人吃完饭后我提议去K歌，于是在皇某一号订了大包，唱了一会，服务员过来在我耳边说：先生，要陪酒吗？噪音太大，我听成了要啤酒吗？毫不犹豫回答：要一打。然后接下来的场面，我不好描述了……以至于今天虽然是打着绷带说的这个事，我还是认为我命硬。。\n\n", "title": "\n小妖离开了\n"}
{"content": "\n\n\n今天从耳朵里面挖出来一个这个  我知道我的好日子到头了", "title": "\n廉家\n"}
{"content": "\n\n\n长这么大，还不知道女人的胸罩尺码有哪些？？？\n\n", "title": "\n单着了\n"}
{"content": "\n\n\n晚上群里聊天，我说我看见我老公的屁股就想踹上去。。。有人说，你千年杀他。。", "title": "\n我家宗大宝\n"}
{"content": "\n\n\n今天中午吃饭，老爸不小心把碗里饭粒掉出来了，老妈说他一把年纪还不懂事。", "title": "\n手机用户3765\n"}
{"content": "\n\n\n和同学去给他家闺女买衣服（批发市场）他弟弟家还有两个女孩儿，买一手（四套）批发价，便宜好多。看中一套裙子，老板娘说拿一手40一套，单拿60一套。我又给儿子看中一套迷彩服，老板娘说五十五！我说一共给你200可以不？老板娘横着脸说：不卖！我看老板娘的态度很反感，就拉着同学走了……这人没法说，看中那件再看其他的就觉得那件也不入眼，我们转了半天他也没看中的，我累了就说他，还是去把那套拿过来吧。到了那里老板娘去吃饭了，老板在替她，又问那套衣服价位，老板说30一套，迷彩服40。拿了一手四套120+迷彩服40\n…\n", "title": "\n别看我―看路\n"}
{"content": "\n\n\n回老家去，大伯让我去宰只鸭做下酒菜，于是我去随便逮了一只，放完血提着回屋里。大伯问我：“你宰它的时候它叫唤了吗？”我：“叫了两下。”大伯：“知道它说什么吗？”我：“不知道，它说什么了？”大伯：“它在说：我是鹅，我是鹅！”\n\n", "title": "\n小米不开心\n"}
{"content": "\n\n\n说一个小学时候自己的糗事，农村娃，上学路上在路边沟里拉粑粑，拉完书包忘拿就跑了，后面同村的捡到了，一直到学校门口才追上我把书吧给我！\n\n", "title": "匿名用户"}
{"content": "\n\n\n和孩儿她爸看电视，说起农村的老人身体好，闲不住，她爸说：“我姥爷都快八十了，什么活还非得自己干。”“那算什么我爷爷八十多的时候还自己弄了块地种呢。”孩儿在一旁插嘴：“这有什么呀，太上老君都好几千岁了，还自己炼丹呢 ​​​\n\n", "title": "\n白眼看鸡虫\n"}
{"content": "\n\n\n登叔性子暴戾，耿直刚烈，不拘小节，不修边幅。快五十岁了还是单身。", "title": "\n我就撩撩吥泡你\n"}
{"content": "\n\n\n现在的人这得有多无聊！\n\n", "title": "\n窝里斗窝里\n"}
{"content": "\n\n\n你说这个有点～～～～\n\n", "title": "\n性感小野猴\n"}
{"content": "\n\n\n真的五个字\n\n", "title": "\n洗洗都睡吧→_→\n"}
{"content": "\n\n\n闺蜜怀孕了，说最近特别想吃火锅，让我陪她一起去吃。", "title": "\n王云（笨笨）\n"}
{"content": "\n\n\n晚上和老公出去散步，后面突然跑过一个小孩子抱着我老公，我老公一回头，小孩子一看认错人了，她妈妈说不好意思认错了他可能以为是他爸爸，后来抬头看我老公带着眼镜，又改口说带着眼镜应该是认成他爷爷了。我赶忙拉着我老公走，怕打起来[doge]\n\n", "title": "\n徐州小默\n"}
{"content": "\n\n\n求大神翻译一下，帮忙写出来各味药名及重量，谢谢啦\n\n", "title": "\n安阳名品汇机电部\n"}
{"content": "\n\n\n“大家知道为什么少林寺一直是古代武林第一大派吗？”", "title": "\n萌面老汉\n"}
{"content": "\n\n\n小时候我问麻麻，为什么我这么丑？", "title": "\n吃俺老孙一棒、\n"}
{"content": "\n\n\n今天大扫除，我个子高，就负责擦外墙玻璃，正站梯子上干 的热火朝天，发现隔壁的小正太在下面吃着小笼包歪头看着我，我问他怎么没上幼儿园呀？", "title": "\n花开颓靡终成伤\n"}
{"content": "\n\n\n家买的第一台洗衣机是半自动不带甩干的，衣服放进去要用手快速的翻几下，妈和我说不准我动会咬我手的，然后去后院摘菜去了，过了一会我就看洗衣机左晃一下右晃下的走起来了，我赶紧跑到后院，大喊：妈快点！咱家洗衣机跑了。\n\n", "title": "\n田田3\n"}
{"content": "\n\n\n刘永康问我每天练腹肌每天练腹肌有什么用？", "title": "\n还是那个小滨\n"}
{"content": "\n\n\n自从老婆发现我是色盲以来，总是给我买各式各样的帽子给我呆，同事，哥们都说好看～", "title": "\n一只小蚯蚓°\n"}
{"content": "\n\n\n和一个大学同学妹子聊了一两个月了，今天她受邀来看我，是个处女，很保守，，，，以上背景。昨天下午我早早到车站等她，顺便定好了宾馆，只订了一间房。她很不情愿，说好不碰她。夜间两点，有点冷。下意识想法是她会不会冷，然后给她盖了被角，后来龌龊想法很自然的从脑子里冒了出来，抱了她，还偷偷亲了她。没想到她醒了。到现在还生气。。。。是不是处女都怕被男人碰啊。。。哭泣中。。。\n\n", "title": "\n因爱受伤小狼\n"}
{"content": "\n\n\n上大学的时候，有天在学校里面的水果摊买水果，卖水果的是一个70岁左右的老爷子，这时候有一个老外过来买水果，说的是英语，大概意思是想要一点香蕉，我怕大爷没有听懂，准备给他翻译，人家大爷回了一口流利的英语并且麻利的打包了一袋香蕉给老外。后来才打听到，这个大爷原来是我们学校的西班牙语系教授，精通西班牙语，英语，法语，退休了，卖点水果图个乐。\n\n", "title": "匿名用户"}
{"content": "\n\n\n一哥们他爸想拖 关 系给他弄到 信 用社上班，说不差 钱，管 事的说:你要在我们信 用社存三千万我立马给你儿子安排了！", "title": "\n倾心倾情%%\n"}
{"content": "\n\n\n今天和小侄女视频，那货对我挤眉弄眼，呲牙咧嘴的笑，我姐说你看才2个月就知道在陌生人面前装乖了[皱眉]\n\n", "title": "\n加了酸奶的燕麦\n"}
{"content": "\n\n\n这算扎心么\n\n", "title": "\n我们来了，\n"}
{"content": "\n\n\n今天朋友跟我说一日一天跟一天一日你要哪个？差一点把我吓死。糗友们你们要哪个？\n\n", "title": "\n……因为……所以……\n"}
{"content": "\n\n\n刚才去和朋友去吃烧烤，刚吃几串，隔壁桌的一个“成功人士”拍桌而起，指着他的儿子吼:我特么供你吃供你喝供你上学，你居然想去卖烧烤？那你还读书干嘛，现在就去呀。说着还把他儿子往烧烤摊老板那边推。根本不管已经吓哭的小男孩，他还一手叉腰，一手指着烧烤摊大言不惭的说:只有没本事的人才做这些……最后.还是和他一起的一个朋友把小男孩拉了回去，然后劝了几句，然后说:他喝多了，大家别在意啊。", "title": "匿名用户"}
{"content": "\n\n\n公司午休举行吃西瓜赛，参赛者每人面前十块西瓜，吃完用时最短为获胜者，奖励一千，结果我跟一妹子并列第一，台下突然有人喊了一句，“憋尿，这两个人谁先去厕所就算输”，于是我俩开始憋尿，直到下午上班，我实在忍不住了，冲向卫生间！妹子赢了，哈哈大笑，结果居然笑尿了。。。。\n\n", "title": "\n逆风的单车^O^\n"}
{"content": "\n\n\n南京第一凶宅，最终138轮竞拍786万出售！", "title": "\n～茎候佳阴-\n"}
{"content": "\n\n\n无意发现老板娘手机联系人里有个叫松子的，觉得这名字好有创意！可是百家姓里有姓松的吗？", "title": "\n微醺♀\n"}
{"content": "\n\n\n女人们有有福了。\n\n", "title": "\n8到18岁通吃\n"}
{"content": "\n\n\n路上遇到一个多年不见的高中同学，问他这几年都在做什么，大学读的什么？", "title": "\n贱ゞ烟丝流转\n"}
{"content": "\n\n\n带破洞的牛仔裤刚流行那年，邻村有个青年因打架伤人坐了两年牢出狱了，他老婆给他带来了一身新衣裤。当他换上了当时最流行的破洞牛仔裤后百感交集，抱着他老婆放声大哭，连声追问这几年家里倒底发生了什么变故，为什么连一条新裤子都买不起了！！！\n\n", "title": "\n煙花三月下扬州\n"}
{"content": "\n\n\n脚扭了，跟老公撒娇，老公瞅了半天，来了一句：“你这到底是肿的还是胖的？”还把另外一只脚拉上来一起放在沙发上比对[咒骂][咒骂]\n\n", "title": "\n胖胖胖V\n"}
{"content": "\n\n\n最近对某K歌软件着迷了，一没事就练练嗓子。", "title": "\n小姐姐(￣▽￣～)…\n"}
{"content": "\n\n\nLZ女 学生汪 学校里的厕所的冲水应该是用手按的 可我们基本上都用脚去按 昨天老师开班会 就说了这事 她说上厕所的时候要用手按 特别是女生 以后会有教卫部的来厕所看的 然后她又说**(教卫部的一个男生)向她反映过   我真搞不明白他怎么会知道\n\n", "title": "匿名用户"}
{"content": "\n\n\n今天下午坐在公交车上，插着耳机听着歌，无奈中午没午休就睡着了。睡到一半感觉音乐停了一下，一会儿又有音乐了，就懒得的看怎么了，又悠闲的睡着了。结果一醒来发现我刚买三个多月的苹果8p不见了，换来一部mp3\n\n", "title": "\n男神浩哥\n"}
{"content": "\n\n\n在姐姐家吃饭，她莫名其妙就和姐夫吵起来了，然后对外甥说：“你让爸爸给你找个后妈吧。”说完拉着我离开。", "title": "\n猩猩眨呀眨\n"}
{"content": "\n\n\n👄 一个宝妈的哭诉，结婚五年，逛街花200块钱回家挨一顿打……", "title": "\njiang左\n"}
{"content": "\n\n\n今天我们一家三口去逛街，老公领着儿子走在后面，于是我开玩笑的说：你爷俩都走不过我啊。老公：是啊，我们爷俩还没你沉呢！[哀怨][哀怨][哀怨]\n\n", "title": "\n樱桃、没丸子2\n"}
{"content": "\n\n\n这个不是糗事…我女朋友怀孕了，上次探亲闯的祸，因为最近很多任务，所以至少还需要两个月才能陪在她身边，听说前两个月是最难受的。可是不能陪着你，对不起。雅儿\n\n", "title": "匿名用户"}
{"content": "\n\n\n儿子老是盯着电视看动画片，我找点事给他做，切开一个西瓜，让他把籽都剔出来。", "title": "\n挖鼻孔的老虎\n"}
{"content": "\n\n\n女神结婚了，对象又老又黑又丑。我问她咋看上这么个货，女神说相貌不重要，只想找个体贴自己，疼自己的人。他有多疼你？我酸溜溜的问。每天都会开着法拉利接我下班。女神说\n\n", "title": "\n沈默v\n"}
{"content": "\n\n\n从过去的人生中懂得了一个道理，美食是吃不完的，衣服是买不完，化妆品是用不完的，脂肪是减不完的，书是看不完的，游戏是打不完的，钱，是很容易就能花完的。 ​​​\n\n", "title": "\n公众号认知捷径\n"}
{"content": "\n\n\n这挺溜 ！！！\n\n", "title": "\n八级大狂风灬，\n"}
{"content": "\n\n\n哈哈。。。真是糗友无处不在呀，让我遇到了。。。\n\n", "title": "\n☆小媳妇☆\n"}
{"content": "\n\n\n小时候和小伙伴去田里抓黄鳝，逮着一条乐呵呵的回去，爷爷看到后沉默了一会，抽根烟，说到：娃儿长大了，连毒蛇都敢抓了 我：嗯？？[流鼻血]\n\n", "title": "\n一本正经小逗币\n"}
{"content": "\n\n\n午睡时候姐夫过来给我十块钱说趁着你姐不在我们去爽几把，我震惊之余边脱衣服边说要不加几块钱呗，然后姐夫一把拉住我的手说:十块钱不少，五块钱一小时，时间再多你姐就回来了，还有你别换衣服，去晚了网吧没位置了，说完拉着我的手跑去了网吧[晚安睡觉][晚安睡觉]\n\n", "title": "\n一枚小屁孩\n"}
{"content": "\n\n\n高考一结束，一班主任老师在朋友圈里发了一条微信:考上大学的同学要记得和没考上大学的同学搞好关系，等你们大学毕业了，好去他们公司去打工！考上一本的要经常联系二本的，未来家乡的领导就是他们！二本的同学要跟大专的搞好关系，他们将是你们孩子的老师！也要和没上大学当兵的同学搞好关系，因为他们将来是交警，警察和城管！富二代更要和班里漂亮女生搞好关系，因为她很有可能成为你后妈。😂😂😂（多么痛的领悟）[偷笑][偷笑]\n\n", "title": "\n定州伟松汽贸\n"}
{"content": "\n\n\n杀手日记[耶]\n\n", "title": "\n包袱侠\n"}
{"content": "\n\n\n家有外甥三岁，报幼儿园，老师问你是男孩女孩啊。外甥两腿一张漏出小麻雀，大喊:当 当 当 当\n\n", "title": "\n非常杰拉德\n"}
{"content": "\n\n\n小时候有一次，我特无聊，就翻我妈的包，因为她包里经常有好多吃的，结果翻到了我妈的口红，我一开始不知道那是什么，闻了闻，挺香的，以为是一种吃的，那时我还在想我妈有吃的不拿出来，太小气了，但是还是不敢吃，看到了正在看报的爸爸，我就把口红放在老爸的嘴边", "title": "\n糯米团子H\n"}
{"content": "\n\n\n记得我小时候，有一回清明节的时候，我给外婆打电话，我说:“祝外婆清明节快乐  ，年年有今日，岁岁有今朝”。那一次，我外公，外婆，小姨，小舅，大舅，妈妈，他们一起揍我，我在医院半个月没爬起来床。\n\n", "title": "\nVIP苏夕月\n"}
{"content": "\n\n\n一个异性朋友，五年前找我拿了80000块钱，从此以后没有一点还钱的意思，最有意思的是出去吃饭人家从来都不带钱，吃完就等着我付钱，上次聊微信我问她为什么不回话，人家说你如果给我发红包我就回的很快，，去他妈的吧，如果她不是我儿子的妈妈，我非揍她一顿🤔🤔🤔\n\n", "title": "\n我师父是郭德纲\n"}
{"content": "\n\n\n看到这几幅画，我才知道高手无处不在呀\n\n", "title": "\n搞笑动态图\n"}
{"content": "\n\n\n转 不割，今天晚上带着孩子回来的有点晚，路上问儿子:“将来你长大了，妈妈遇到坏人你会保护妈妈吗？”儿子十分肯定的回答:“会！”于是我又问:“假如你打不过他们怎么办？”儿子沉默了一会答:“那我就变身……”[吓][吓][吓][流汗][流汗][流汗]只听闺女在后面大声的笑个不停……[呲牙][呲牙][呲牙][发呆]\n\n", "title": "\n泪梦星痕\n"}
{"content": "\n\n\n带小外甥去爬山，我肚子疼躲进草丛里解决，让他在拐角处等我。", "title": "\n挖鼻孔的老虎\n"}
{"content": "\n\n\n老婆嫌没有去公园步行的鞋子，带她出门买鞋，为省钱买了双回力帆布鞋。心里还在感慨老婆真会过日子。", "title": "\n北斗星2014\n"}
{"content": "\n\n\n小时候从家里大衣柜里头翻出来几张碟子 觉得新鲜 碟子背面在太阳底下照可以反光 拿来照路过人的脸 然后被大我几岁的几个男孩看到了 给我要走拿回家去看了 想想好尴尬 小时候把我爸妈给无形卖了\n\n", "title": "\n啷个勒个啷.\n"}
{"content": "\n\n\n买了手抓饼当早餐，儿子吃得满嘴满手都是油，叫他用筷子也不听:“妈妈，这是手抓饼！手抓饼你懂不？用手抓着吃的饼，不能用筷子的！”", "title": "\n无奈恋上你的chu…\n"}
{"content": "\n\n\n2楼是你吗？？？\n\n", "title": "\n师太老衲要用力了\n"}
{"content": "\n\n\n以前大巴查的不严的时候我带我家狗坐大巴，还没开车的时候它就把头伸到外面出去吹风，司机师傅从后视镜看到了，就很大声的冲后面喊：把那个狗头给我伸进去！然后前面有个大叔正好也伸着头，一脸懵逼的看着司机[笑哭]\n\n", "title": "\n婉兮`\n"}
{"content": "\n\n\n上次我一人去吃火锅，服务员问我一个人吃火锅是不是很孤单，我说是的，我以为服务员会给我去拿个玩偶放我对面。没想到她带了一群服务员来陪我一起吃我的火锅，说人多热闹不孤单。", "title": "\n老子卖切糕的\n"}
{"content": "\n\n\n女儿问我：爸爸，什么叫欲盖弥彰？", "title": "\n你家邻居叫马乐\n"}
{"content": "\n\n\n主任说这个装扮出去，我以后就是老大了\n\n", "title": "\n日邢一珊\n"}
{"content": "\n\n\n图图图图图\n\n", "title": "\n委婉待续\n"}
{"content": "\n\n\n我有个发小是女的，从小我都叫她兄弟，后来她谈恋爱了，我还是习惯的叫她兄弟。", "title": "\n星劫\n"}
{"content": "\n\n\n天热，吹着风扇睡觉，半夜被冻醒，放在外面的左肩膀感觉酸麻胀痛，按了一会儿还是不舒服，后来想了个“妙招”——翻身睡，把右肩漏出来让风扇吹！", "title": "\n白玉无尘\n"}
{"content": "\n\n\n我觉得现在有些长辈真的很烦。前段时间带我儿子过广东爸妈这边玩。很多亲戚都在这边。老是教宝宝打别人耳光。说他们还说我小气，现在就是一不留神宝宝就是一耳光抽过来。真特么的想骂人了。\n\n", "title": "\n野蛮范儿mm\n"}
{"content": "\n\n\n高考失利，带着低落的心情回到家里，我决定要把过去，关于学习的一切东西都扔掉。", "title": "\n是纷飞呀\n"}
{"content": "\n\n\n女人就像沙子。\n\n", "title": "匿名用户"}
{"content": "\n\n\n说一健身的糗事 ―― 下班后和同事一起去健身房 跑步机刚下来 她就说想找一个地方坐下来休息 我对她说 跑完步坐下来屁股会变大的，之后她惊奇瞪大了双眼 走到了长椅前 跪在了地上之后把胸放在了上面 ！！！ 我唯一能做的就是转身默默走开……\n\n", "title": "\n玫瑰病人_\n"}
{"content": "\n\n\n话说人到中年不得已，保温杯里泡枸杞这句话还是有道理的。这不，老婆大姨妈刚走没两天，她任性了点，我也卖力讨好，没有节制，感觉有点太累。就在刚刚，去一来往密切的世伯家给他拜寿，进酒店门时他正好在门口迎客，我走得有点急，就感到腿有点发软，一个没站稳，单腿跪下，世伯连忙扶起，道：XX，一个平常的生日，不用行此大礼，赶快进去坐。我去\n\n", "title": "\n乡里别在长沙\n"}
{"content": "\n\n\nboss也是个诗人，经常做诗让我们大家品鉴，更要命的是让每个人都发表下自己的意见，就刚刚又写了一首让我说说，我:嗯！真有意境，把您这荡气回肠的一段创业心酸历程呈现在我们眼前！boss:我写的是思念父亲！", "title": "\n倾心倾情%%\n"}
{"content": "\n\n\n最近有位自称老师的网友拉我炒什么股，因为没啥兴趣，但糗百待久了，娱乐精神又泛滥[偷笑]", "title": "\n好了个春\n"}
{"content": "\n\n\n09年的时候，一个老板请领导去天津蓟县去玩儿，有个庙，具体名字忘了，说让捐善款，拿着一个册子，上面都是几千几万的功德钱，当时没拿包，兜里就放了一百多零钱，我就随口说了句，身上没带现金。。一个和尚哦了一声就走了，几分钟后，拿出一个POSS机，施主，我们这里可以刷卡的。。。。当时都他妈有五雷轰顶的感觉了。。。我说没钱没卡，穷老百姓一个，，哦了一声他离开了。。。。。。后来郭德纲段子里也说过这个，别人都说是胡编的。。问题是，看着特假的事儿，就出现在了现实的生活中。没有比这个更糗了\n\n", "title": "\n林斯托洛夫贩子\n"}
{"content": "\n\n\n小刘说，那天他舅子结婚，他去帮厨，师傅要用鹌鹑蛋做孔雀开屏，让我把鹌鹑蛋扒了皮去，别扒破了，结果我扒了一碗扒破三分之二，厨师过来拿一看扒破了，他说他（小刘）做二厨不过关，厨师教他，从气室那头下手，象扒（削）苹果一样，一圈一圈的，说话间一个完正的鹌鹑蛋扒好了，他问厨师要是扒破怎么办，厨师笑着对他说，你笨就笨了这个地方，看看沉着没有人看到添了口来吃了，他噢了一声，说明白了，原来猫腻在这里。\n\n", "title": "\n沃土秋实\n"}
{"content": "\n\n\n昨天见一商场门口搞喝啤酒大赛，主持人挨个问几个参赛者一次最多能喝多少？第一个说白酒一斤半，啤酒随便灌，第二个说能喝一箱，第三个说能喝五六瓶，到最后那位的时候，他弱弱的说:能喝一瓶，还得有菜。", "title": "\n默然°\n"}
{"content": "\n\n\n小姨子经历了几段伤心的感情，觉得看破世事！但又非常喜欢小孩。和我岳母说要做个试管婴儿。费用两三万左右。想做单亲妈妈！我丈母娘坚决反对。打电话要我和她姐姐来劝劝她。今中午在饭桌上，丈母娘又是一顿好唠叨。这时，我二货崽子冷不丁的说:小姨，这事真得很难吗？我爸爸可厉害了，叫他帮你忙吧！她不是你姐夫吗！这样还省好多钱。可以给我买好多好多鸡腿了！说完，用一双单纯无邪且殷切的眼神望着漂亮的小姨子！呃！我赶紧给小崽子夹了大鸡腿！\n\n", "title": "\n手机用户67913…\n"}
{"content": "\n\n\n和阿紫分手三年，今天在一个新城市偶遇，感觉甚是有缘，约她吃饭，期间聊起这三年的经历。", "title": "\n西安一李白\n"}
{"content": "\n\n\n超市大妈又调皮啦\n\n", "title": "\n無言問天機\n"}
{"content": "\n\n\n我们一家三口逛商场，媳妇内急，夹着脚打着哆嗦，指使我去问保安厕所在哪。", "title": "\n欲湖冰心\n"}
{"content": "\n\n\n火车上，有看视频的，打游戏的，听歌的…五花八门。坐我旁边一大叔，竟然在玩：数独。 挺有意思，我对大叔说：你简直是一股清流。", "title": "\n流星，音晴未雨\n"}
{"content": "\n\n\n闺蜜：我越来越爱我老公了！", "title": "\n醉酒舞剑砍疯子.\n"}
{"content": "\n\n\n这个雨不得了。\n\n", "title": "\n有缘千里来做，爱\n"}
{"content": "\n\n\n有一特好的异性朋友，把她家妹子介绍给我了，突然间又强烈反对细问才说她妈强烈反对，原因是属相不合，怎么破\n\n", "title": "匿名用户"}
{"content": "\n\n\n那年还单身时，去朋友家玩，他养了一头藏獒，他训练藏獒，而藏獒根本不理他。", "title": "\n我是煮茶\n"}
{"content": "\n\n\n晚上吃饭的时候，跟媳妇拌了几句嘴。我说了句气话，扬言要离家出走！我家的那傻狗，本来在我脚底下趴着的，突然有精神了。一下站起来，跑去把鞋给我叼来了！尼玛，我平时待它不薄啊！有好吃的都给你吃了。难倒，狗狗觉得上位的机会来了？\n\n", "title": "\n小湿弟v\n"}
{"content": "\n\n\n【幽默笑话】", "title": "\n我是甜甜啊\n"}
{"content": "\n\n\n突然觉得过十的机会来了！！！\n\n", "title": "\n奶酪饽饽顾大喵\n"}
{"content": "\n\n\n功夫不负有心人，没白学面点。\n\n", "title": "匿名用户"}
{"content": "\n\n\n当年在酒店的电脑部任职，刚开业时，要培训一批收银员。在培训的时候，当着一大群女孩子的面，在电脑桌面上做收银系统程序快捷方式的图标，顺便输入图标名字“手淫系统”……MD，我的形象啊！万恶的输入法！！\n\n", "title": "\ndzk888\n"}
{"content": "\n\n\n老中医告诉我，喝洗脚水可以力大无穷，不知疲倦。他没骗我，是真的。我爸喝了我的洗脚水，连打我两顿，不带喘气儿的！\n\n", "title": "\n多多小主6\n"}
{"content": "\n\n\n今天早上坐电梯至15楼，行至间忽闻一少妇大呼“啊……”，方觉电梯速坠至7楼，同事淡定的安慰“没事，不是第一次了，一会儿就好！”只见少妇按了所有数字，得开门时急急串出，同事调侃到“还没到呢”！幸赖命中未有此难，方的解脱。人生何处不玩味，有你何妨一醉！\n\n", "title": "\n浮生慢\n"}
{"content": "\n\n\n有个做交警的朋友。最近天越来越热，他出勤却越来越多，几乎天天在路口指挥交通。我问他:你们这些累活不都给辅警吗？他说:你知道有多少骑电动车的姑娘内裤都不穿的吗？她们刻意等着我，我也执着等着她，这是一种心照不宣的境界，懂吗？\n\n", "title": "\n猛多想去哪儿就去哪…\n"}
{"content": "\n\n\n能不能过呢？\n\n", "title": "\n鼠仔\n"}
{"content": "\n\n\n开会，坐文员妹纸对面，发现她不敢正眼看我，眼睛尽往两边瞟。", "title": "\n流星，音晴未雨\n"}
{"content": "\n\n\n凌晨零时53分，一个妇女和一个拄着拐杖的阿婆，在中心广场追一个十来岁的男孩，妇女用涯话骂儿子，说为了上网，不读书，还拿阿婆的钱等等。阿婆摔倒在地，妇女艰难扶着阿婆起来，男孩往春天花园方向跑去了。妇女和阿婆慢慢朝着那个方向走去，心酸！\n\n", "title": "\n阳春佐罗\n"}
{"content": "\n\n\n什么本宫的后宫凉了\n\n", "title": "\n我最漂亮6\n"}
{"content": "\n\n\n这文案我给99分，不给满分，是怕作者骄傲。\n\n", "title": "\n老夫聊发，少年狂\n"}
{"content": "\n\n\n路过一个小地方。这要是晚上老子非给你火葬了。\n\n", "title": "\n阿布穆萨的发言人\n"}
{"content": "\n\n\n正在路上走着，一个提着个塑料袋的小男孩，大概七八岁吧，看样子又累又饿，拦着我，说借个手机打电话给妈妈。", "title": "\n花七七…\n"}
{"content": "\n\n\n邻居家的熊孩子，调皮捣蛋出了名的。每次考试倒数第一不说，学校规定不让干啥他干啥，三天两头把老师给气哭。家长心里挺过意不去，商量着给老师送点礼什么的。熊孩子却说:“不用送，用不了几天，我就把她给气辞职了”。\n\n", "title": "\n从小就挺拽\n"}
{"content": "\n\n\n浪费了一个手机壳。这记号笔擦不掉[大哭][大哭][大哭]\n\n", "title": "\n落镜\n"}
{"content": "\n\n\n我有个堂妹一直追星，后来有个机会去见那个明星，就把自己多年来收集这个明星的所有东西整理好，还写了封信，去礼品店打包的特别好看，拿着就和朋友去参加那个明星的见面会，结果那个明星人家只收外包装大牌的礼物，呵呵，我只想说，这样的明星不追也罢……\n\n", "title": "\n神评湿\n"}
{"content": "\n\n\n苦逼打工狗一枚，不割――今天做500w的电路板，我是负责检查外观的，我旁边那女得测试。测试都是要通电得。一般瓦数大的电路板做的就比较慢嘛（此为背景）", "title": "\n继续走红，爷已经看…\n"}
{"content": "\n\n\n我和老公睡觉自己盖自己的被子，女儿小学3年级的时候。", "title": "\n段子傻妞也\n"}
{"content": "\n\n\n和女儿去菜场，发现今天有个店铺在买肉兔，女儿兴奋的上前看了又看摸了又摸，爱不释手，想想女儿平时一个人也挺孤单的，给她买了兔子当宠物养着玩也好，但又看这些兔子又脏又臭，于是跟女儿说：“宝贝，爸爸带你去宠物店买，那里的小兔子又小巧又可爱。。。。”女儿扁着嘴说：“才不呢，那里的兔子那么小，都不够妈妈做一锅的。。。。”我。。。\n\n", "title": "\n落花时节看花落\n"}
{"content": "\n\n\n去粤省，遇到了不友好，甚至要攻击你的人怎么办？可以学着说一些表达善意的话，下面是粤语学习速成:", "title": "\n嘿，我是臭流氓\n"}
{"content": "\n\n\n都说萌妹的闺蜜很大程度上也会是萌妹，所以在一起很养眼。然后，我看了下基友的脸，我们俩就干起来了。。。\n\n", "title": "\n乌漆嘛黑的夜\n"}
{"content": "\n\n\n今天跟一个哥们出去，开车在一条很窄的马路上走，来了一段就看到路中间有两只猫在啪啪，看到我们车过来就吓跑了，然后我哥们把车窗打开，朝着一只猫喊了一句别在道中间啪啪，多危险啊！。。。多危险。。。\n\n", "title": "\n妞过来猫猫⊙\n"}
{"content": "\n\n\n话说两口子开个理发店，男的爱女票女昌~~~割了~~~有一天，许多顾客在店里排队理发，女老板忙的满头大汗，男的出去潇洒完了回来，女老板骂到~~你这不要脸的，天天理几个吊头就填逼里了~~~满屋子人脸都黑了\n\n", "title": "\n张三虎子\n"}
{"content": "\n\n\n上班没多久胃里一阵翻滚腾，最后没忍住抱着垃圾桶吐了。", "title": "\n一笑知你\n"}
{"content": "\n\n\n对不起，我真的忍不住要笑死了，哈哈哈哈！\n\n", "title": "\n段子傻妞也\n"}
{"content": "\n\n\n老大不小了，家里安排相亲了，媒人是我嫂子的堂嫂，我嫂子也认识相亲对象他父母，大家知根知底，我爸妈也大概的了解了男生家里各个方面觉得还不错，就说可以让他们来家里见个面。", "title": "\n琪琪，我的哈\n"}
{"content": "\n\n\n某辣妈见闺蜜家小公主长得水灵，于是就动了订娃娃亲的念头。闺蜜知道后，叹了一口气对她说：“得了吧！就你这脾气，婆媳关系肯定得黄！”\n\n", "title": "\n王八与蛋\n"}
{"content": "\n\n\n在舞场上，一位姑娘和一位陌生的男子跳舞。姑娘问:“您真是一个神奇的人物，跟您一起跳舞，我觉得舞曲变得越来越短了。”那个男子答道:“这有什么可奇怪的，乐队指挥是我的未婚妻。”\n\n", "title": "\n鲲鹏九天\n"}
{"content": "\n\n\n我朋友养了一条鱼，过了一阵子我去他家，发现他在养一只螃蟹！", "title": "\n我是煮茶\n"}
{"content": "\n\n\n还是匿了吧，以此为分界线～割了吧，留着也没用，话说当年上高中时，我特别喜欢的一个女孩，原本跟我同级的，后来降了一级，有一天下雨，她说她没带伞，我脑子一抽，说了一句我有带啊，哈哈哈～当时的我还用摩托罗拉L7～后来当兵回来探家到武警医院看她，想起当年的事就想笑～后来她嫁到台湾去了，想想当年的臭屌丝～哎，都是泪啊", "title": "匿名用户"}
{"content": "\n\n\n今天打车30给了司机100，找给了我70，司机带着善意地说：看清楚点 最近50的假钞很多的。", "title": "\n您名用户\n"}
{"content": "\n\n\n那次我和我们班几个同学在聊长大想干什么，我和另外一个女生说:我们两个都想干服装设计师～另外一个男生说:我要当警察！又一个男生说:我要跟着周干！周得意的问我:你猜老子要干嘛，老子要干那种随便指个人，都会让别人害怕的人，而且超级霸气！我喊到:社会小混混～同学们爆笑，周一脸黑线……说:我要当的是侦探……艾玛，差距好大\n\n", "title": "\n格蕾丝特\n"}
{"content": "\n\n\n去医院换完药，下楼等电梯时，旁边有个人一手抓着一沓证件，一手打电话，听意思是下楼去医保中心报销……", "title": "\n十里柔情一帘幽梦\n"}
{"content": "\n\n\n几百年前蒲松龄的聊斋就说明了，像我这样的穷屌丝，只有鬼才喜欢！[流鼻血]\n\n", "title": "\n一本正经小逗币\n"}
{"content": "\n\n\n去哥家玩，看哥家院子里有只肥鸭，于是手起刀落，炖了一锅，等我哥发现那是侄女养的宠物鸭已为时已晚，于是中午大伙也美滋滋的吃完了，晚上侄女放学，发现鸭子没了哭得好伤心，这个鸭宝宝那么小我就养着，都养那么大了，你们竟然炖着吃了。。。还不给我留。。。。\n\n", "title": "\n肉嘟嘟胖乎乎\n"}
{"content": "\n\n\n家里的老古董，比我大好多啊！", "title": "\n蓝色的麦子87\n"}
{"content": "\n\n\n谁小时候被父母揍，  不都围着个茶几飞檐走壁。。。。。\n\n", "title": "\n海绵内裤\n"}
{"content": "\n\n\n我的逗逼老板思维方式永远出人意料，公司拿下业务单子，他放假请我们吃喝玩，喝醉了高喊着:“大哥们辛苦啦，小弟屁事没干挣了这么多钱，使劲的吃喝，别给我省着。”", "title": "\n星劫\n"}
{"content": "\n\n\n我爸妈在外地做生意，我自己在家，此为背景，最近放了几天假，来老爸老妈这里，今天听老妈说，老爸前几天看个新闻，一个人因为太懒，饿死在家里了，我爸给我妈说，没事多给我打打电话，别饿死在家里了。听完汗颜了(\"▔㉨▔)汗 ，应该是亲生的。\n\n", "title": "\n疯子张张张\n"}
{"content": "\n\n\n我不说话，就静静的坐着看她装那啥……\n\n", "title": "\n段子傻妞也\n"}
{"content": "\n\n\n听闻嗅百里个个都是人才，情棋书画，诗词韵律样样精通，小生不才，这里有一上联。上联是：陈冠吸张柏汁谢霆疯。求下联？\n\n", "title": "\n是纷飞呀\n"}
{"content": "\n\n\n我姐老是问她儿子：“宝贝，妈妈美不美？”多次反复之后，4岁半的侄子很不耐烦，“都说了你是大美女，我爸是大帅哥了，还问！”说完低头玩玩具，留下满脸黑线的我姐尴尬的笑笑，无趣的走开了\n\n", "title": "\n轩心宝贝\n"}
{"content": "\n\n\n收拾了一包垃圾，为了节省空间，全部放进要丢弃的礼品包装盒子里，还简单的打了个蝴蝶结。洗碗的时候放门口，准备出门丢，洗完碗一出门。。。诶？？我垃圾呢？？\n\n", "title": "\n慕容语嫣~\n"}
{"content": "\n\n\n转来的，挺好笑的\n\n", "title": "\n社会小炎哥\n"}
{"content": "\n\n\n住处一带排污工程整改施工一段时间了，天天噪音污染空气污染令人烦不胜烦！决定去爬山松驰一下紧绷的神经……刚刚到山脚，快路过旁边一位扭腰的大爷时，听到一阵噗噗噗噗～噗噗噗～的声音！大爷呀大爷！我就是来这图点新鲜空气的啊～～\n\n", "title": "\n猫爹大叔\n"}
{"content": "\n\n\n一哥们说给我写了一封信，貌似是情诗，让我把地址给他，他给我寄过来，我想这年头还有给写信的，好的吧，毕竟从小到大没收到过情书，想想活了二十多年了，我也想看看情书长什么样，就把公司的地址给他发过去了，[哀怨]可是那丫什么意思，我给他发完地址他就消失了[再见咯]\n\n", "title": "\n加了酸奶的燕麦\n"}
{"content": "\n\n\n小鸡炖蘑菇~\n\n", "title": "匿名用户"}
{"content": "\n\n\n高中化学有种气体叫刺激性气体，老师告诉我们刺激性气体就是问起来贼刺激的气体[笑哭]\n\n", "title": "匿名用户"}
{"content": "\n\n\n哥们新买一辆车去4s店提车。各种手续都办好了，销售人员说送保养和车膜！ 就问他要什么样的车膜，我哥们想都不想就说必须1米7以上的！1米7以上！哥们要不要这么直接！销售都傻了。 ​\n\n", "title": "\nKBKB24\n"}
{"content": "\n\n\n老婆防出轨都用过什么绝招\n\n", "title": "\n欢乐二哈\n"}
{"content": "\n\n\n昨晚上加班到很晚，本来就心情有点烦躁，后为一点点小事和一女同事吵了起来。还互骂了几句！", "title": "\n手机用户67913…\n"}
{"content": "\n\n\n风上联：南车、北车、中车、车车满员。 下联：补仓、加仓、满仓、仓仓套牢。 横批：车毁人亡。 来一个套一个，缘份啊。 走一个亏一个，谢谢啊。 横批：一路一带。这次大婶给过了么？\n\n", "title": "\n誰能讓我的心為留一…\n"}
{"content": "\n\n\n随团旅行，第一次住温泉酒店，要求是要裸泡。泡澡时我脱完衣服支支吾吾不敢往里走，一旁的朋友见状拿出一条小毛巾递给我说:把眼睛遮住…\n\n", "title": "\n鲜味咸蛋\n"}
{"content": "\n\n\n初中的时候赶上红眼病，我也不幸被传染。某天老妈给我点眼药水，我一直喊不舒服疼疼疼… 我妈就说：点个眼药水也疼，你骗谁呢！ 然后就继续按着我点，结果我眼眶红了，眼泪都出来了，我妈当场就摞下话“自己点！” 我委屈的接过眼药水一看：风油精！！\n\n", "title": "\n九月。纷飞。\n"}
{"content": "\n\n\n一位顾客拿着30玩硬币去4s店买车，来了十个员工数了半天，说还差一个。顾客说不可能，你们再数一下。", "title": "\nX~H~S\n"}
{"content": "\n\n\n刚才听到飞机飞过的声音居然想都没想就跑出去看空投在哪！我是不是没救了？[捂脸][捂脸][捂脸]\n\n", "title": "\nfuufbj\n"}
{"content": "\n\n\n为嘛我喝了酒脚会痒，人家在一起聊天，我就在一边挫脚丫子，有和我一样的糗友么\n\n", "title": "\n俄皇\n"}
{"content": "\n\n\n晚上去经常光顾的饭馆吃炸酱面，看到店里一个没见过的男人在招呼客人，我就随口调侃了句：“店里换老板了啊？”那男人腼腆一笑；“是啊，老板刚换成我了，不过您放心，炸酱面还是原来那个味儿，老板娘没换~”\n\n", "title": "\n男神浩哥\n"}
{"content": "\n\n\n老婆生气了，上月买的衣服竟穿不上。她又想买买买，我吓得赶紧说：“你只胖了一点点，走走就减下去了”", "title": "\n小燕飞1206.\n"}
{"content": "\n\n\n上个月月底最后一天，吃过晚饭，决定去剪个短发。然后就带着孩子去了理发店。孩子无聊，就开始吃鸡了…本想着还有700+M流量不怕。谁知道理完发出门，来了好多条短信，说我倒扣流量189+", "title": "\n移动乱扣费不要脸\n"}
{"content": "\n\n\n生活是什么？。。。生活是苦乐酸甜，充满美好的回忆，年少轻狂的时代已经变成有家室的重担，缺少冲动的激情而却多了无法忘怀的记忆。心灵深处的思念只能伴随着默默的关心与观望！愿大家走着没有遗憾日子\n\n", "title": "\n囧1哥\n"}
{"content": "\n\n\n这是要成精的节奏啊！\n\n", "title": "\n看屎拉屎\n"}
{"content": "\n\n\n这段时间老公一直出差，今天终于要回来了，我三岁八个月的宝贝女儿一边焦急等待着，一边念念有词“哼，爸爸这段时间太不对了，一点都不管我，全是妈妈在辛苦，等他回来看我怎么收拾他！”我听着好好笑，忍不住说“就是！有些小朋友家里就是因为爸爸老出差老出差妈妈就和爸爸离婚了的。”女儿听了恍惚了下，接着说“嗯嗯，那如果爸爸跟我们道歉了，又改掉了的话，我会马上原谅他和他和好的！妈妈你也要这样哦。”我……！\n\n", "title": "\n兰花沟一霸\n"}
{"content": "\n\n\n老爸看报纸抱怨现在坟地太贵了，死都要死不起了，然后我在边上拍着胸脯说:老爸等我发财了一定把你埋了，不会抛尸荒野的[晚安睡觉][晚安睡觉][晚安睡觉]", "title": "\n一枚小屁孩\n"}
{"content": "\n\n\n去超市给娃买箱牛奶，回来路上路过一熟人门口，关系还没到朋友的程度，在一起吃过两次饭。异常热情，非拉着去他家坐坐，不去都不行，到家顺手把牛奶放客厅了，不是太熟也没啥话题可聊，尴聊了一会，喝杯茶就走了，他可能没注意到放下的牛奶，自己也不好意思拿，出了门就奔超市而去。。。你们遇到这样的事是拿还是不拿？\n\n", "title": "\n扬州玉雕师\n"}
{"content": "\n\n\n别等爸妈老了，才知道要孝顺他们。\n\n", "title": "\n挚汝之手\n"}
{"content": "\n\n\n河北东光的张斌，只知道你哥是某医院的院长、这些年东北的张某某一直在找你你知道吗？希望可爱的大婶给过了吧！\n\n", "title": "\n郭郭果过\n"}
{"content": "\n\n\n我化妆成乞丐，看到女神阿紫从空调房出来后，连忙迎了上去。", "title": "\n厂家直销家具\n"}
{"content": "\n\n\n前段时间李大婶的心.肝.宝贝狗狗咬坏了我的拖鞋，被我拿扫把抽了几下，可把李大婶疼坏了!", "title": "\n醉酒舞剑砍疯子.\n"}
{"content": "\n\n\n一个人坐在钱塘江边，有蚂蚁上身，正准备起来，结果三个制服特勤骑着电动车停在我旁边，一边一个，一边两个，吓我一跳，我特么还以为自己范啥事了，结果，一个的给另两个人拍个照片走了，走了，我特么全程目瞪口呆\n\n", "title": "\n汝可君临天下\n"}
{"content": "\n\n\n一个个什么思想[晚安睡觉][晚安睡觉]\n\n", "title": "\n一枚小屁孩\n"}
{"content": "\n\n\n出差全国跑了3年，糗百陪伴我了3年。第一次发，明天去包头。有包头糗友不睡觉一起嗨的吗？\n\n", "title": "\n流浪狗007号\n"}
{"content": "\n\n\n现在的色狼真是越来越多，今天挤公交车上班，没有座只好站着，我对面有个猥琐男，见到我，就冲我做鬼脸，挤眉弄眼还想袭我的胸，我啪啪给他两巴掌，大骂：“色狼，你想干什么”", "title": "\n西安一李白\n"}
{"content": "\n\n\n。。热。。\n\n", "title": "\n1头小蚂蚁\n"}
{"content": "\n\n\n假冒香水......\n\n", "title": "\n国际骂人大赛冠军\n"}
{"content": "\n\n\n医院排队交住院押金，前面交款的大姨一直絮絮叨叨地跟身边一位面无表情的的大叔嘀咕着什么，仔细一听“住院以后也要坚持祷告，神会保佑的……”“那你在家躺着祷告啊，嘎哈来医院？”\n\n", "title": "\n鱼歌浅唱\n"}
{"content": "\n\n\n今天日了狗了，和我们工厂的副总干了一架，工作也丢了，主要是因为他说话太欺负人了，求个工作，本人b2本，可以开9.6米货车，4桥车，还自己卖过电脑，有合适的大大们介绍介绍。能吃苦，学习能力强。大审让过吧！\n\n", "title": "\n读书少别骗人\n"}
{"content": "\n\n\n小时候，我想吃窑 鸡，把家里的公鸡一棍敲晕了，拖到地里挖坑埋了，在上面点火烧枯叶。突然火堆猛地炸开，一只浴火凤凰腾空飞起，我给它拨了一身火炭，烫得我跟猴子一样蹿...", "title": "\n我是煮茶\n"}
{"content": "\n\n\n有一次公交车上，人也很多，有一姑娘手里提着一杯奶茶，估计是怕挤到了，就放在了拉扶手的那个手上，正好在我面前，我就偷偷喝了两口，当我想去喝第三口的时候就被发现了，后来请了一个月的饭，最后成了女朋友，感觉赔大了！\n\n", "title": "匿名用户"}
{"content": "\n\n\n昨天和小老板喝酒，聊到成功这个话题上，老板：生活中我们有很多爱好，工作也一样……如果这个工作不适合你，就换一个。要么不干，要么好好干，对待工作，就要像对待自己媳妇一样，爱护她，呵护她。关心她的每一个细节。这样你想不成功都难。我们：说得好。老板继续说：最重要的是……你们要有一个好父亲……[生气了][生气了][生气了][生气了][生气了]\n\n", "title": "\n原谅帽首席讲解师\n"}
{"content": "\n\n\n跟男友吃‘麻小’，问他：“你说为什么不等小龙虾长大，卖麻辣大龙虾啊？那样肉肉多。”", "title": "\n狸土豆大人\n"}
{"content": "\n\n\n今天抓了个老鼠完了一下\n\n", "title": "\n罗力星\n"}
{"content": "\n\n\n我想听\"海哭的声音\"", "title": "\n老李家掌柜的\n"}
{"content": "\n\n\n我媳妇，为了观看女儿的汇报演出，老师说要求家长打扮的美美的，因为现场有电视台录像，然后她就拿着鸡毛当令箭，买了一条死贵的、穿一次下次不知道什么时候穿的露肩长裙。为了配裙子，又买了双虐待自己的高跟鞋，（她平时都是最爱小白鞋，没有高跟鞋）。买完裙子左看右看少了点什么，原来是露肩裙，脖子空了，然后她又去买了条铂金项链[大哭][大哭][大哭]。\n\n", "title": "匿名用户"}
{"content": "\n\n\n今天老公休息，说一个神奇的早晨~~~~~~~~早上跟老公准备带娃出去玩，然后，我说进房间把背带拿出来，结果老公顺手就把房间带上了，尼玛钥匙还在里面，平时门上都有一把，昨晚被他取下来放房间了，好吧(∩_∩)大清早的我拿着多长的鸡毛掸子在防盗窗弄够了把钥匙给弄出来了！~嗯，然后继续抱着娃出门去吃早点，走到半路，突然想着老公早上不是刚换了裤子了，钱有没有拿出来！我就问他：你带钱了没有？他回头一脸无辜的看着我：没有！！！好吧，他又回去拿钱！！去吃早点吧~~吃了早点，我看见老公手机在桌子上，走的时候帮他拿\n…\n", "title": "\n丫偷儿\n"}
{"content": "\n\n\n都在喊热死了，推荐几个解暑良方：[呲牙][呲牙]", "title": "\n苍狼夜啸\n"}
{"content": "\n\n\n散步回来的路上捡了个它，带回家，本想给它补充点盐水，结果，它咸死了……\n\n", "title": "\n妮儿情\n"}
{"content": "\n\n\n我上高中时班主任是个屌丝，听学长们说27岁了还是条单身狗，平时也没什么威信可讲，又时还犯二，跟我们还挺玩的来的，就是有时有点贱！", "title": "匿名用户"}
{"content": "\n\n\n完美分割………………………………", "title": "\n日久生情小东哥\n"}
{"content": "\n\n\n上小学的时候捡了一枚用红线裹着的钻石戒指，交给了班主任，另一个老师看到了说这个戒指挺好看的给我吧，班主任说是她丢的。", "title": "匿名用户"}
{"content": "\n\n\n说一个今天早上的事，本人厨师！", "title": "\n蜗牛的尾巴\n"}
{"content": "\n\n\nLZ高一，一天和室友一起走路上，然后他好像要说什么，说了一句：我曾经。。然后我就脑抽的唱下跨过山河大海，他居然跟着唱也穿过人山人海。。然后我反应过来后问他要说什么。。他说，我也忘记了。。卧槽发现我好厉害\n\n", "title": "\n离家小鬼\n"}
{"content": "\n\n\n六月高考不努力，九月工地做兄弟。六月高考一努力，九月大学打游戏。打完游戏来工地，早晚都得做兄弟\n\n", "title": "\n我热了就出汗\n"}
{"content": "\n\n\n玩手游四人组吃鸡，开了队伍语音，听到一号用很磁性的男声说:“美妞乖啦，我在玩游戏，你先玩一会儿，我这局打完就陪你好不好，喜欢你啦，Mua！”", "title": "\n我就撩撩吥泡你\n"}
{"content": "\n\n\n。。。。。。\n\n", "title": "\n阿多给啊\n"}
{"content": "\n\n\n昨天晚上无聊   于是下载了抖音    玩到11点关手机睡觉   可是怎么都睡不着   然后我当机立断  把抖音卸载了   结果就是一觉天亮\n\n", "title": "\n一个老太婆\n"}
{"content": "\n\n\n天太多热，下午五点半到七点半钓的！\n\n", "title": "\n狂射几小时\n"}
{"content": "\n\n\n我练过武，很能打，有一次兄弟被人打了，叫我过去帮忙，我当时二话不说就拿着人字拖过去了，当时对面三十几个人，我们有四十几个人，一声令下，开打了，当时场面很混乱，我专挑个矮的打，打了五六个，那叫一个过瘾，后来庆祝，我发现被我打的那五六个矮子也在？！！！！\n\n", "title": "\nAmorzs丶魑魅…\n"}
{"content": "\n\n\n这觉还能不能愉快地睡了？？？快早上的时候疯狂地梦到美食。什么面条，葱油饼，饺子，小笼包，扁粉，甜酒，粽子。。。周公扯着我的袖子说：再聊会儿嘛，我说：撒手！我要像猪一样去拱吃的！\n\n", "title": "\n乌漆嘛黑的夜\n"}
{"content": "\n\n\n书是人类进步的阶梯，我认为是骗人的！ 别再跟我说什么腹有诗书气自华！ 神雕侠侣，射雕英雄传，天龙八部，我拜读多少遍了？ 武功一点都没有进步，到现在还是打不过老婆！\n\n", "title": "\n我师父是郭德纲\n"}
{"content": "\n\n\nLz女儿六岁，幼儿园大班。上周一带熏蚊手环在幼儿园，小朋友都非常喜欢。今天特意带了一袋，准备送给小朋友。早上送的时候，跟老师说了，她也告诉小朋友了。晚上想发的时候，发现不见了。晚上接她，就发现一脸的不高兴，走到楼梯口就开始抹眼泪，开始以为做题不认真，没作对得100，没理她。半路上，情绪缓和安静了。", "title": "\n我是……@\n"}
{"content": "\n\n\n我们那有个小医生！貌似是00年吧！我们那刚刚开始有人家买摩托代步！那医生也赶时髦去买了一个新的嘉陵150！在水泥路上学骑！应该是刚刚学会吧！500米的直道！人家都说狗撵摩托！不懂科学！一下！不晓得是哪家的狼狗看他不顺眼还是杂滴！1米5的狼狗硬是往他追！500米的直道那医生把摩托硬是整上80迈才把狼狗甩掉！可是500米以后有湾道呀！你们看见过一摩托被狼狗撵田里去么！反正我想想都会笑\n\n", "title": "\n本人。想出租\n"}
{"content": "\n\n\n给你一张过去的CD。这难道就是彩礼那么贵的原因吗？[哈哈][哈哈][哈哈][哈哈]\n\n", "title": "\n若赟电脑维修\n"}
{"content": "\n\n\n朋友们聊起当年高考，一个哥们感概“哎，我都没参加过高考！”另几个人附和“我们也没参加过，那时候高中都没读完！” “我初中都没读完”......", "title": "\n林晓九\n"}
{"content": "\n\n\n昨天心血来潮的一通暴走换来了今天的满身伤痛，疲惫的身子骨和脚上再三确认过眼神的血泡一直提醒我今天还是妥协算了，吃过晚饭后就躺床上内心开始双手互搏，最后疯狂战胜了理智，我迈着蹒跚的步伐向公园出发了，听着激昂的音乐，跟在雄壮的队伍里我突然就龙精虎猛了，一开始还担心左脚的泡会影响发挥，两圈过后我放了一万个心，因为我根本感觉不到血泡的存在，我高兴的几乎瞬间就忘却了满身伤痛，事实上我还是高兴的太早了，不知到为什么，左脚的泡会忽然转移到右脚，那种痛彻心扉的感觉已经不允许我关心前面的大妹子是否扭的，啊不，是走\n…\n", "title": "\n兰洪亮\n"}
{"content": "\n\n\n一脚失去千古恨，昨天有点急事风风火火地走，脚下穿着个拖鞋瞬间飞了出去，迎面走来一位大哥，正巧啪在他脸上，这位大哥气得捡起拖鞋在我脸上啪 啪 啪… 瞬间我蒙了\n\n", "title": "\n千疮百孔f\n"}
{"content": "\n\n\n突然对自己的智商产生了怀疑，原因是在自己家里老婆总训我“你怎么那么笨”，而在老丈人家里老婆说“我老公就是聪明”。这不我就糊涂了。\n\n", "title": "\n渐渐的幸福\n"}
{"content": "\n\n\n平时周末的时候，我一般就是睡个懒觉，然后躺在床上玩手机。", "title": "\n王云（笨笨）\n"}
{"content": "\n\n\n昨天表姐闺蜜介绍了个妹子，大学助教，比我小两岁，吃完饭后单独和妹子去公园散步，就在氛围对我很有利时被一道闪光打断。顺着视野望去，表姐，她闺蜜，还有三个她同学……", "title": "\n田心田草\n"}
{"content": "\n\n\n每当我去上班时，孩子追着不让我走，分别12个小时或者36小时，但还是满心的不舍和心酸。当我看到留守儿童报道，从刚开始的不能理解其父母，到现在的平常心，每个家庭都有这样那样的原因，不可强求。但是奉劝大家:既然为人父母，就要做到父母的责任，多陪陪孩子，也陪伴不了几年，孩子长大后，几年可能就挣了你一辈子挣的钱。\n\n", "title": "匿名用户"}
{"content": "\n\n\n小美是一家超市的收银员，相貌极其丑陋，且毫无自知之明，以上为背景。", "title": "\n天哥少侠\n"}
{"content": "\n\n\n有天早上在公交车站牌等车，碰见一个骑着电动车的熟人。他看见我后非要载我捎我一程。我不愿耽误他时间拒绝好几次，他实在太过热情，我就上了他的车。", "title": "\n子轩真人\n"}
{"content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n", "title": "\n蝴蝶小姐萌\n"}
{"content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n", "title": "\n骨灰级吃货\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n", "title": "\n一丝浅笑！\n"}
{"content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！", "title": "匿名用户"}
{"content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。", "title": "\n(糗名昭著)~魅儿…\n"}
{"content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n", "title": "\n取名真你玛难\n"}
{"content": "\n\n\n头婚不是一个月吗？\n\n", "title": "\n～千江月～\n"}
{"content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n", "title": "\n风吹鸡公\n"}
{"content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n", "title": "\n我是好人♀\n"}
{"content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n", "title": "\n雾又大\n"}
{"content": "\n\n\n老段新发，wuwawuwa\n\n", "title": "\n兲下の風\n"}
{"content": "\n\n\n我是女的，发量较少这是背景", "title": "\n森与海港\n"}
{"content": "\n\n\n哈哈哈哈哈哈厉害了\n\n", "title": "\n何梦然\n"}
{"content": "\n\n\n发车牌真的好吗？\n\n", "title": "\n我是鹿晗～～\n"}
{"content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”", "title": "\n我家熊孩子不熊\n"}
{"content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n", "title": "\n意外怀孕的男人\n"}
{"content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n", "title": "\n钙、铁、锌\n"}
{"content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？", "title": "\n帝国守卫\n"}
{"content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n", "title": "\nzkceo\n"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！", "title": "\n的的的的床\n"}
{"content": "\n\n\n这让我怎么下嘴[哀怨]\n\n", "title": "\n林晓九\n"}
{"content": "\n\n\n永远让她先挂电话。\n\n", "title": "\n我是可爱控\n"}
{"content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n", "title": "\n我懂了！！\n"}
{"content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n", "title": "\n蝴蝶小姐萌\n"}
{"content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n", "title": "\n骨灰级吃货\n"}
{"content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n", "title": "\n（夜盡天明）\n"}
{"content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n", "title": "\n一丝浅笑！\n"}
{"content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！", "title": "匿名用户"}
{"content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。", "title": "\n(糗名昭著)~魅儿…\n"}
{"content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n", "title": "\n取名真你玛难\n"}
{"content": "\n\n\n头婚不是一个月吗？\n\n", "title": "\n～千江月～\n"}
{"content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n", "title": "\n风吹鸡公\n"}
{"content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n", "title": "\n我是好人♀\n"}
{"content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n", "title": "\n雾又大\n"}
{"content": "\n\n\n老段新发，wuwawuwa\n\n", "title": "\n兲下の風\n"}
{"content": "\n\n\n我是女的，发量较少这是背景", "title": "\n森与海港\n"}
{"content": "\n\n\n哈哈哈哈哈哈厉害了\n\n", "title": "\n何梦然\n"}
{"content": "\n\n\n发车牌真的好吗？\n\n", "title": "\n我是鹿晗～～\n"}
{"content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”", "title": "\n我家熊孩子不熊\n"}
{"content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n", "title": "\n意外怀孕的男人\n"}
{"content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n", "title": "\n钙、铁、锌\n"}
{"content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？", "title": "\n帝国守卫\n"}
{"content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n", "title": "\nzkceo\n"}
{"content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？", "title": "\n吃了两碗又盛\n"}
{"content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！", "title": "\n的的的的床\n"}
{"content": "\n\n\n这让我怎么下嘴[哀怨]\n\n", "title": "\n林晓九\n"}
{"content": "\n\n\n永远让她先挂电话。\n\n", "title": "\n我是可爱控\n"}
{"content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n", "title": "\n我懂了！！\n"}
{"title": "\n寂寞真诚\n", "content": "\n\n\n昨天喝大了，乱说话，惹媳妇儿生气了。早上啥活都抢着干，媳妇儿还是没个好脸色，忽然阴阳怪气的说：“是不是平常压抑太多，借酒劲儿说出来啊？”"}
{"title": "\n糖醋小鱼～\n", "content": "\n\n\n侄子进了校足球队，我送给侄子一双黑色运动鞋。第二天，侄子来找我：姑姑，你送我的鞋太棒了。"}
{"title": "\n单身狗爱流浪猫\n", "content": "\n\n\n哥们骑电瓶载我，快到宿舍时没电了，他说车停旁边，先吃烧烤再推回去吧。"}
{"title": "\n山东滴大老粗\n", "content": "\n\n\n某名仕向身边的美女滔滔不绝地炫耀如何从哪几个方面辨别真正成功人士: 1、没有名片；2、自己不开车；3、衣服没logo；4、没有小区名，只有门牌号；5、每天午睡；6、经常在郊区活动；7、包里现金很少……旁边一位农民兴奋地打断：＂这种人，我们村全是！＂\n\n"}
{"title": "\n佰仟分期\n", "content": "\n\n\n二楼，那个是你媳妇\n\n"}
{"title": "\n王云（笨笨）\n", "content": "\n\n\n千辛万苦，终于把驾驶证考出来了，那个开心呀，一回家，就给爸爸要车钥匙。"}
{"title": "\n瞅你那损样儿\n", "content": "\n\n\n去奶奶家，发现原来特别欢特别皮的黑狗变得好像很忧郁，无精打采的。于是我就问奶奶它怎么了，奶奶说，自从它发现隔壁那个跟它相好很久的黑母狗生了两只白崽儿后就这样了……\n\n"}
{"title": "\n绦子\n", "content": "\n\n\n世界杯马上开赛，办公室的小伙伴们热烈的讨论着最终夺冠球队！领导推门进来，大家瞬间鸦雀无声！领导不乐意了:“怎么了？怎么不说了？我刚在门口都听见了，你们在讨论世界杯谁会最终拿冠军！我之所以进来就是为了告诉你们我的预测！意大利！蓝衣军团会最终夺冠……”☞~该不该告诉领导意大利木有进决赛圈？在线等！~\n\n"}
{"title": "\n花七七…\n", "content": "\n\n\n和老婆在公交站等公交时，看到一对小年轻在吧嗒吧嗒，又是抱又是亲的，关键亲就亲吧，还特玛叫，我和老婆同时陷入了沉思。"}
{"title": "\n_^哈\n", "content": "\n\n\n这个算不算\n\n"}
{"title": "\n倾心倾情%%\n", "content": "\n\n\n中学时，我误打误撞认识个低我两个年级的一个小混混男生，这家伙还是个很社会的人，他极其崇拜我，非要把他一小跟班介绍给我，也认我做大姐，盛情难却，次日他小跟班来了，我擦！一看是总欺负我的表哥！\n\n"}
{"title": "\n力拔山兮气数尽\n", "content": "\n\n\n店主应该是学霸\n\n"}
{"title": "\n一枚小屁孩\n", "content": "\n\n\n小时候记不清家里亲戚关系我妈就教我，如果家里来人你看你姐喊什么你就喊什么就行，我一看这是个好主意，我就跟在姐姐屁股后面姐姐喊什么我就跟着喊什么，从来没有出过错，直到那次过年，姐姐带着他男朋友挨个给亲戚介绍这是我老公，我跟在后面也挨个介绍了一遍，要不是亲戚笑的那么欢，我也不会被打的那么惨[晚安睡觉][晚安睡觉][晚安睡觉]\n\n"}
{"title": "\n欢乐二哈\n", "content": "\n\n\n你还是不够有钱，再多一点，就不吵啦\n\n"}
{"title": "\n魁拔七代\n", "content": "\n\n\n老爸叫我倒杯水去阳台，我去了闻到什么塑料烧焦了，老爸说就是让我来灭火的……\n\n"}
{"title": "\n花七七…\n", "content": "\n\n\n昨晚，老婆非要我穿着她的罩罩，看到我穿上比她还丰满，她就锺我，还不让脱！"}
{"title": "\n双手发抖\n", "content": "\n\n\n去钓鱼，看到池塘里有几十个小鸭子，好像是没主儿的，我表哥就是喂鸭子的，小鸭苗几块钱一个呢，连忙下手抓了，二话不说就往表哥家里跑。"}
{"title": "\n男神浩哥\n", "content": "\n\n\n今晚上和闺蜜小聚，在我家喝点小酒。吃着她就问我:“三月，你看你长得也漂亮身材那么好，尤其胸大。为啥单着。追你的也不少，到底你要什么条件的？”我叹了一口气说:“到底！这个问题我到现在还没碰到能够解决的人……”\n\n"}
{"title": "\n一声叹息。？，！\n", "content": "\n\n\n昨天下午回到家。去盐城考试，好几天没见面了，我抱着他闻着他的味道心里很满足，昨晚睡不着，已经习惯了抱着他睡觉，没有他，真的睡不着。但是他说他已经适应了没有我在身边也一样能睡着……呵呵，我还能说什么呢，他的内心排斥我，希望我去别的地方上班，我决定了，和他保持距离吧，现在我们已经变成了面具夫妇。我一个人吧，慢慢习惯就好了，生来和死去都是一个人而已，没什么大不了的，孤独对于我来说早已习以为常。\n\n"}
{"title": "\n佩西加\n", "content": "\n\n\n我是去年的那个蜂蜜试吃哥，今年的蜜收了，要试吃的火速留名或者粉我。再次声明下邮费须自付哦，限额100份。蜜品如人品，不真请骂我。\n\n"}
{"title": "\n笑祼裸\n", "content": "\n\n\n池塘里青蛙呱，呱，呱叫个不停。"}
{"title": "\n安妮的小熊不好惹\n", "content": "\n\n\n今天中午打饭的时候，突然一年级有个小女生跟我搭话:”老师，我觉得你好漂亮吖！”本着本人对自己的自我认知还比较清楚的情况下，我笑嘻嘻地对她说:”是吧？那我下学期教你们英语好不好？”结果差点把她吓哭，她肯定在想:我跟老师客气客气，结果老师对我这么不客气？[doge][doge][doge]\n\n"}
{"title": "\n穿裘皮的叫兽\n", "content": "\n\n\n能拖到明天的工作一定要明天做，否则明天没事做会很尴尬。\n\n"}
{"title": "\n笛爱儿护肤\n", "content": "\n\n\n(逗逗见不得我哭)逗逗1岁的时候有一天不知怎么回事老哭怎么哄都哄不住。我就装哭，儿子看我哭了停了一下看我没眼泪，继续哭，我装哭哭着哭着感觉特别委屈演变成了真哭，眼泪哗哗的流，逗逗看我哭的很伤心，他停住了哭泣，开始来安慰我了给我搽眼泪。[doge][doge][doge][doge][doge]\n\n"}
{"title": "\n昵称审核未通过\n", "content": "\n\n\n。。。。。。。。[发自Windows.Phone客户端]\n\n"}
{"title": "\n蝴蝶小姐萌\n", "content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n"}
{"title": "\n骨灰级吃货\n", "content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n一丝浅笑！\n", "content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n"}
{"title": "匿名用户", "content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！"}
{"title": "\n(糗名昭著)~魅儿…\n", "content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。"}
{"title": "\n取名真你玛难\n", "content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n"}
{"title": "\n～千江月～\n", "content": "\n\n\n头婚不是一个月吗？\n\n"}
{"title": "\n风吹鸡公\n", "content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n"}
{"title": "\n我是好人♀\n", "content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n"}
{"title": "\n雾又大\n", "content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n"}
{"title": "\n兲下の風\n", "content": "\n\n\n老段新发，wuwawuwa\n\n"}
{"title": "\n森与海港\n", "content": "\n\n\n我是女的，发量较少这是背景"}
{"title": "\n何梦然\n", "content": "\n\n\n哈哈哈哈哈哈厉害了\n\n"}
{"title": "\n我是鹿晗～～\n", "content": "\n\n\n发车牌真的好吗？\n\n"}
{"title": "\n我家熊孩子不熊\n", "content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”"}
{"title": "\n意外怀孕的男人\n", "content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n"}
{"title": "\n钙、铁、锌\n", "content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n"}
{"title": "\n帝国守卫\n", "content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？"}
{"title": "\nzkceo\n", "content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？"}
{"title": "\n的的的的床\n", "content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！"}
{"title": "\n林晓九\n", "content": "\n\n\n这让我怎么下嘴[哀怨]\n\n"}
{"title": "\n我是可爱控\n", "content": "\n\n\n永远让她先挂电话。\n\n"}
{"title": "\n我懂了！！\n", "content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n"}
{"title": "\n永远在减肥的玉宝\n", "content": "\n\n\n前段时间樱桃比较多，一天夜班早上下班和老公出去逛，就想买点樱桃吃。但是感觉车厘子更大更好吃的样子，也比较贵，还是决定奢侈一把。一边挑车厘子老公一边喊：“少买点我不吃这个东西，我真不吃你买那么多干嘛，少买点！”最后买了一斤半多点！"}
{"title": "\n墨子门人\n", "content": "\n\n\n大侄子被吊打！"}
{"title": "\nX~H~S\n", "content": "\n\n\n有一天一个哥们心情不好说要买醉，断片那种，叫我陪一下，说有人陪喝更容易醉，醉后还能有人拉回来，不会在外面躲尸，可是自从那晚之后那哥们喝酒再也不叫我了，因为那晚我拼命的灌他喝酒，最后我醉了他却没醉，还吐了他一身😂😂\n\n"}
{"title": "\nQiuBai老前辈…\n", "content": "\n\n\n同志们呐，骑车千万不要边下坡边转弯呐。。。"}
{"title": "\n你病重的姐夫\n", "content": "\n\n\n能还回来给我吗？我的号码后面是2534，\n\n"}
{"title": "\n贝儿*\n", "content": "\n\n\n…闺蜜学溜冰摔了一跤，小腿骨折了，我去看她，忍不住笑她“你可真娇气，摔一下还能摔骨折，看我，学溜冰时，每天都摔几十次，啥事儿没有。。”"}
{"title": "\n(糗名昭著)~魅儿…\n", "content": "\n\n\n晚上，哥哥和嫂子因一些小事吵了起来，结果越演越烈。他俩态度十分坚决 : 离婚！明天就去离！！"}
{"title": "\n见笑了哈\n", "content": "\n\n\n我们寝室老大，眼睛小得离谱。他爸从小就不喜欢他，记得小时候，他爸到他的房间里跟他促膝长谈，告诉他：无论有什么伤口和痛苦，时间都会治愈它，痛苦总会过去的。。。然后，老大睁着小眼睛，说：爸，咱别白话了行不？你就给我买点儿退烧药呗！\n\n"}
{"title": "匿名用户", "content": "\n\n\n找工作来到一厂区门口，传达室大爷:干嘛的？"}
{"title": "\n柠檬不酸哩\n", "content": "\n\n\nLz有个坏习惯，不是非常重要的人或者是老换号码的人我从来不存电话号码，结果，昨天接到一个电话，说了得有一分多钟，到现在我都不知道是谁打的，我也不好意思问。\n\n"}
{"title": "\n，，玻璃心\n", "content": "\n\n\n楼主脖子有点长此为背景!"}
{"title": "\n绝章子\n", "content": "\n\n\n在网上买了个刨子，做饭时叫老公刨土豆，才一会功夫，老公惨叫一声，手指背上鲜血直流，他可怜昔昔的给我看一下……我兴奋的说:“哈哈~真利啊，五星好评”"}
{"title": "\n穿裘皮的叫兽\n", "content": "\n\n\n今天面试电影男主角被录取了。"}
{"title": "匿名用户", "content": "\n\n\n刚刚男票凌晨四点半醒了，一直不肯睡，然后就要我叫他\"宝宝粉\"(粉红色的宝宝)才肯睡，我嚷道:\"都多大岁数了，还叫\"宝宝粉\"，你咋不叫\"宝宝面\"呢？(粥粉面饭的\"面\")你咋不上天呢？\"[大笑][大笑][大笑]\n\n"}
{"title": "\n王者霸气杀\n", "content": "\n\n\n楼主男，没用过不割，，，农村的，，那时候养的猪多，邻居家的猪养在老房子里，有一天邻居婶婶去喂猪刚打开门，猪窜出来了，婶婶吓的跳起来了，正好骑在了猪上，下不来了，在村子里跑了好久才下来。。。。。。\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n小时候，班主任来家访。班主任说：“上了三年级他数学就没及格过！”"}
{"title": "\n滴滴滴！！！！！\n", "content": "\n\n\n赌博真是害人、今天我坐公交车、突然感觉肚子不舒服😭、我赌是个屁、结果我输的很惨！！！！！！\n\n"}
{"title": "\n舍命爱人\n", "content": "\n\n\n那一晚，所有人的眼里只有那一个人的名字。"}
{"title": "\n眉清目秀NO1\n", "content": "\n\n\n哥们跟我诉苦，说玩微信一年了，从来没有女人主动加过他，问我怎么办。 我让他把签名改了，改成：我要珍惜自己，把自己的第一次留给嫁给我的那个女人。 过了一星期在街上遇见这货，问他干嘛去。 他说去药店买套套赶场······\n\n"}
{"title": "\n禿笔男勃丸\n", "content": "\n\n\n今天战友买了个苹果6"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n下班途中，手机嘀嘀响，陆续收到我爸，我妈，还有大哥，大嫂发来的红包。心里正纳闷，今天究竟是什么日子呀？一会儿，便就接到侄儿用我哥手机打来的电话 : “姑姑，我偷偷用他们的手机给你发红包了，你回时给我买五块巧克力，四包薯片，六包辣条...”艾玛，这小子啥时候学会这技能了？\n\n"}
{"title": "\n鑫爷six\n", "content": "\n\n\n读高中的时候每天都背着一瓶饮料去读书，由于发现老是被偷喝，于是每次我都尿一点进去…"}
{"title": "匿名用户", "content": "\n\n\n本人过阴历生日，端午前一天。昨晚老公睡前内疚地说，对不起老婆，今年你生日都过了我给忘了。我:？？？然后他说，你6月8号生日现在都11号了我才想起来，对不起。我真是不知道该怎么甩脸子了，6月8号是他前女友的生日。说愤怒吧也没那么多，就是不想给他好脸看。糗友们，碰到这种事你们怎么反应？\n\n"}
{"title": "\n杨柳树下的老龙虾\n", "content": "\n\n\n楼主八零后老腊肉一坨。还要割～吗？小时候打针不像现在就是吊水，那时候基本都是打青霉素什么的，打的位置也是屁屁那里。医生用小镊子夹着小棉球沾上酒精在屁屁上轻轻滑动，那感觉真的好舒服[如花]，当你还来不及回味那酥麻的味道时，医生就用迅雷不及掩耳之势把针头狠狠扎入屁股肉内。麻蛋，天堂坠入十八层地狱！[大哭][大哭]\n\n"}
{"title": "\n这名字也会有人用\n", "content": "\n\n\n过万的都是别人\n\n"}
{"title": "\n裤衩的功能\n", "content": "\n\n\n刚看了两个小孩儿，一男一女，都刚刚学会走不久，还不都不会说话。男孩穿的开裆裤坐在石阶上，小鸡鸡就露在外面，小女孩从几步开外径直就奔小男孩去了，蹲在那用小手就抓住小鸡鸡，小男孩只是叫唤也不知道躲，大人见状制止也不松手，大人把小女孩儿抱到一边儿，一会儿小女孩又过来又开始抓住小鸡鸡。这样连续反复几次，没办法，女孩家长把小女孩抱走了。小女孩很不情愿走，我想这小女孩还有点儿不服气，凭什么他有那个玩具我就没有呢？玩一会不行吗？[再见咯]\n\n"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n马上要高考的外甥女在我家待了一个多小时，临走时我对儿子说:你姐马上高考了，你有什么祝福的话对她说？"}
{"title": "\n～桃子～\n", "content": "\n\n\n有这样一种人，当你缺少启动资金时，ta不肯借钱给你，还打击你…"}
{"title": "\n食鳄不射裆鸡立断\n", "content": "\n\n\n你不要冲动\n\n"}
{"title": "\n念左岸\n", "content": "\n\n\n有没有在这趟K956车上的糗友，好无聊，求聊天求大神让给\n\n"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n老叔请客，在小区下面的凉亭里吃，老婶让我回楼上取菜刀，切西瓜。我取了菜刀，觉得如果这样直接拿下去回有人害怕，就拿了张报纸把菜刀裹了。一下楼，小区里的人看见了我手里的报纸，对我敬而远之，有两个跑得比猴都快！\n\n"}
{"title": "\n一本正经小逗币\n", "content": "\n\n\n昨天看到有人打架，围观者很多，打斗中一直说家乡话，听不懂，我着急了，上前制止他们，并告诉他们俩打架要说普通话，着是对看热闹人的基本尊重！！还别说护士姐姐长的还真漂亮，WiFi也快[流鼻血]\n\n"}
{"title": "\n西安一李白\n", "content": "\n\n\n其实谈恋爱的感觉和当小偷的感觉是一样的。"}
{"title": "\n糖太甜苦瓜太苦\n", "content": "\n\n\n马虎的小盆友总是认字认半边，经常弄的人啼笑皆非。那天我在洗头发，电话响了，小盆友在客厅大声喊“麻麻，姨子打来的电话”，我听了就蒙了，他把电话拿过来一看，上面明明显示的是“嫂子”\n\n"}
{"title": "\n威武霸气李狗蛋\n", "content": "\n\n\n一女子想出国一年，又怕男友出轨，于是陷害男友坐牢一年，之后放心出国了。一年后男子出狱，提出分手，女子大怒;一年老娘都等了  现在你要分手？。男子淡定答到:老子现在不喜欢女人了，不喜欢女人了，女人了。"}
{"title": "\n鲲鹏九天\n", "content": "\n\n\n一位女士在一个化妆品柜台买口 红，她迟疑不决地问售 货 员：“这"}
{"title": "\n道士下山会女神\n", "content": "\n\n\n带老婆洗 脚 房洗 脚，完了有两个免费项目，老婆选了去湿，我要了个疏耳。"}
{"title": "\n温柔神\n", "content": "\n\n\n…和女朋友夜～场你们懂得，然后第二天上课她睡觉，我不怎么瞌睡就在玩手机，结果这个老湿不太好相处，一指我的方向。我抬起头，他指着女友：照顾下你身边的同学。我看着睡着的女友，默默的脱下了我的风衣给她盖上，老湿脸都绿了～当时全场笑爆了。。。\n\n"}
{"title": "匿名用户", "content": "\n\n\n奇葩公司，10多个人，这么热的天，3天就给1桶水😂\n\n"}
{"title": "匿名用户", "content": "\n\n\n话说今天路过开发区德胜发现非机动车道一个井盖没了，害得哥差点掉进去。2楼你说井盖怎么没了？谁偷了？\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n看什么也不要去看人钓鱼！"}
{"title": "\n小燕飞1206.\n", "content": "\n\n\n和哥吃饭，原来不吃生蒜的他，一头头嗑起了蒜瓣。我忙问哥咋了。"}
{"title": "\n放屁成个调\n", "content": "\n\n\n接小侄子放学，到家开门，他说了句，“双飞！”我心想，“什么鬼？”"}
{"title": "\n愤怒公羊\n", "content": "\n\n\n前两天一个兄弟来北京，组织几个人一起聚聚，吃一半的时候发现一道菜里有一段钢丝刷的钢丝，叫来了餐厅经理，经理赶紧赔礼道歉，表示这道菜免费，再赠送一个菜。摆了摆手告诉他“账单正常结，也不用赠送菜，我们叫你来的目的，不是为了减几块钱，而是让你们以后多注意，并不是每个客人的脾气都那么好”…\n\n"}
{"title": "\n林斯托洛夫贩子\n", "content": "\n\n\n三岁的儿子，只要见到漂亮的小姑娘，都会对着她说:我告诉你一个秘密，亲近的时候亲一大口，然后就跑。。。。屡教不改。。傍晚在公园，一个少妇带着小孩儿，估计有五岁左右。他就屁颠屁颠跑过去，拉着小姑娘手说姐姐你好漂亮，我要告诉你一个秘密。。故技重施，刚想跑，小姑娘一把就给他抓回来，然后抱着他脑袋就开始亲脸，，估计儿子给吓坏了，一边挣扎一边喊爸爸爸爸快救命啊，姐姐舔我脸啊。。。少妇把孩子拉开，道歉半天走了。。。我问儿子以后还亲小姐姐吗？？不亲了，我也弄她们一脸的口水。。。。。。。。。。\n\n"}
{"title": "\n(糗名昭著)~雷疯…\n", "content": "\n\n\n前几年，我二叔家里养了好几头猪。"}
{"title": "\n灰毛胖子\n", "content": "\n\n\n朋友的二哈特别聪明可爱，一天和朋友一起牵着它逛街，走着走着它突然站着不走了，怎么拉绳子都不走，嘴里还“乌拉乌拉”的叫，朋友蹲下扒开它的爪子，居然发现踩着一枚一块钱硬币……[捂脸][捂脸][捂脸]\n\n"}
{"title": "\n杨晓樂\n", "content": "\n\n\n国足臭豆腐，网红无极限。"}
{"title": "\n欢乐二哈\n", "content": "\n\n\n拿什么跟人家比\n\n"}
{"title": "\n柯南VS泉新一\n", "content": "\n\n\n戴上兔耳朵，变身兔女郎，只为博糗友一笑\n\n"}
{"title": "\n我家宗大宝\n", "content": "\n\n\n晚上群里聊天，我说我看见我老公的屁股就想踹上去。。。有人说，你千年杀他。。"}
{"title": "\n手机用户3765\n", "content": "\n\n\n今天中午吃饭，老爸不小心把碗里饭粒掉出来了，老妈说他一把年纪还不懂事。"}
{"title": "\n别看我―看路\n", "content": "\n\n\n和同学去给他家闺女买衣服（批发市场）他弟弟家还有两个女孩儿，买一手（四套）批发价，便宜好多。看中一套裙子，老板娘说拿一手40一套，单拿60一套。我又给儿子看中一套迷彩服，老板娘说五十五！我说一共给你200可以不？老板娘横着脸说：不卖！我看老板娘的态度很反感，就拉着同学走了……这人没法说，看中那件再看其他的就觉得那件也不入眼，我们转了半天他也没看中的，我累了就说他，还是去把那套拿过来吧。到了那里老板娘去吃饭了，老板在替她，又问那套衣服价位，老板说30一套，迷彩服40。拿了一手四套120+迷彩服40\n…\n"}
{"title": "\n小米不开心\n", "content": "\n\n\n回老家去，大伯让我去宰只鸭做下酒菜，于是我去随便逮了一只，放完血提着回屋里。大伯问我：“你宰它的时候它叫唤了吗？”我：“叫了两下。”大伯：“知道它说什么吗？”我：“不知道，它说什么了？”大伯：“它在说：我是鹅，我是鹅！”\n\n"}
{"title": "匿名用户", "content": "\n\n\n说一个小学时候自己的糗事，农村娃，上学路上在路边沟里拉粑粑，拉完书包忘拿就跑了，后面同村的捡到了，一直到学校门口才追上我把书吧给我！\n\n"}
{"title": "\n白眼看鸡虫\n", "content": "\n\n\n和孩儿她爸看电视，说起农村的老人身体好，闲不住，她爸说：“我姥爷都快八十了，什么活还非得自己干。”“那算什么我爷爷八十多的时候还自己弄了块地种呢。”孩儿在一旁插嘴：“这有什么呀，太上老君都好几千岁了，还自己炼丹呢 ​​​\n\n"}
{"title": "\n我就撩撩吥泡你\n", "content": "\n\n\n登叔性子暴戾，耿直刚烈，不拘小节，不修边幅。快五十岁了还是单身。"}
{"title": "\n窝里斗窝里\n", "content": "\n\n\n现在的人这得有多无聊！\n\n"}
{"title": "\n性感小野猴\n", "content": "\n\n\n你说这个有点～～～～\n\n"}
{"title": "\n洗洗都睡吧→_→\n", "content": "\n\n\n真的五个字\n\n"}
{"title": "\n王云（笨笨）\n", "content": "\n\n\n闺蜜怀孕了，说最近特别想吃火锅，让我陪她一起去吃。"}
{"title": "\n徐州小默\n", "content": "\n\n\n晚上和老公出去散步，后面突然跑过一个小孩子抱着我老公，我老公一回头，小孩子一看认错人了，她妈妈说不好意思认错了他可能以为是他爸爸，后来抬头看我老公带着眼镜，又改口说带着眼镜应该是认成他爷爷了。我赶忙拉着我老公走，怕打起来[doge]\n\n"}
{"title": "\n安阳名品汇机电部\n", "content": "\n\n\n求大神翻译一下，帮忙写出来各味药名及重量，谢谢啦\n\n"}
{"title": "\n萌面老汉\n", "content": "\n\n\n“大家知道为什么少林寺一直是古代武林第一大派吗？”"}
{"title": "\n吃俺老孙一棒、\n", "content": "\n\n\n小时候我问麻麻，为什么我这么丑？"}
{"title": "\n花开颓靡终成伤\n", "content": "\n\n\n今天大扫除，我个子高，就负责擦外墙玻璃，正站梯子上干 的热火朝天，发现隔壁的小正太在下面吃着小笼包歪头看着我，我问他怎么没上幼儿园呀？"}
{"title": "\n田田3\n", "content": "\n\n\n家买的第一台洗衣机是半自动不带甩干的，衣服放进去要用手快速的翻几下，妈和我说不准我动会咬我手的，然后去后院摘菜去了，过了一会我就看洗衣机左晃一下右晃下的走起来了，我赶紧跑到后院，大喊：妈快点！咱家洗衣机跑了。\n\n"}
{"title": "\n还是那个小滨\n", "content": "\n\n\n刘永康问我每天练腹肌每天练腹肌有什么用？"}
{"title": "\n一只小蚯蚓°\n", "content": "\n\n\n自从老婆发现我是色盲以来，总是给我买各式各样的帽子给我呆，同事，哥们都说好看～"}
{"title": "\n因爱受伤小狼\n", "content": "\n\n\n和一个大学同学妹子聊了一两个月了，今天她受邀来看我，是个处女，很保守，，，，以上背景。昨天下午我早早到车站等她，顺便定好了宾馆，只订了一间房。她很不情愿，说好不碰她。夜间两点，有点冷。下意识想法是她会不会冷，然后给她盖了被角，后来龌龊想法很自然的从脑子里冒了出来，抱了她，还偷偷亲了她。没想到她醒了。到现在还生气。。。。是不是处女都怕被男人碰啊。。。哭泣中。。。\n\n"}
{"title": "匿名用户", "content": "\n\n\n上大学的时候，有天在学校里面的水果摊买水果，卖水果的是一个70岁左右的老爷子，这时候有一个老外过来买水果，说的是英语，大概意思是想要一点香蕉，我怕大爷没有听懂，准备给他翻译，人家大爷回了一口流利的英语并且麻利的打包了一袋香蕉给老外。后来才打听到，这个大爷原来是我们学校的西班牙语系教授，精通西班牙语，英语，法语，退休了，卖点水果图个乐。\n\n"}
{"title": "\n倾心倾情%%\n", "content": "\n\n\n一哥们他爸想拖 关 系给他弄到 信 用社上班，说不差 钱，管 事的说:你要在我们信 用社存三千万我立马给你儿子安排了！"}
{"title": "\n加了酸奶的燕麦\n", "content": "\n\n\n今天和小侄女视频，那货对我挤眉弄眼，呲牙咧嘴的笑，我姐说你看才2个月就知道在陌生人面前装乖了[皱眉]\n\n"}
{"title": "\n我们来了，\n", "content": "\n\n\n这算扎心么\n\n"}
{"title": "\n……因为……所以……\n", "content": "\n\n\n今天朋友跟我说一日一天跟一天一日你要哪个？差一点把我吓死。糗友们你们要哪个？\n\n"}
{"title": "\n沃土秋实\n", "content": "\n\n\n小刘说，那天他舅子结婚，他去帮厨，师傅要用鹌鹑蛋做孔雀开屏，让我把鹌鹑蛋扒了皮去，别扒破了，结果我扒了一碗扒破三分之二，厨师过来拿一看扒破了，他说他（小刘）做二厨不过关，厨师教他，从气室那头下手，象扒（削）苹果一样，一圈一圈的，说话间一个完正的鹌鹑蛋扒好了，他问厨师要是扒破怎么办，厨师笑着对他说，你笨就笨了这个地方，看看沉着没有人看到添了口来吃了，他噢了一声，说明白了，原来猫腻在这里。\n\n"}
{"title": "\n默然°\n", "content": "\n\n\n昨天见一商场门口搞喝啤酒大赛，主持人挨个问几个参赛者一次最多能喝多少？第一个说白酒一斤半，啤酒随便灌，第二个说能喝一箱，第三个说能喝五六瓶，到最后那位的时候，他弱弱的说:能喝一瓶，还得有菜。"}
{"title": "\n手机用户67913…\n", "content": "\n\n\n小姨子经历了几段伤心的感情，觉得看破世事！但又非常喜欢小孩。和我岳母说要做个试管婴儿。费用两三万左右。想做单亲妈妈！我丈母娘坚决反对。打电话要我和她姐姐来劝劝她。今中午在饭桌上，丈母娘又是一顿好唠叨。这时，我二货崽子冷不丁的说:小姨，这事真得很难吗？我爸爸可厉害了，叫他帮你忙吧！她不是你姐夫吗！这样还省好多钱。可以给我买好多好多鸡腿了！说完，用一双单纯无邪且殷切的眼神望着漂亮的小姨子！呃！我赶紧给小崽子夹了大鸡腿！\n\n"}
{"title": "\n西安一李白\n", "content": "\n\n\n和阿紫分手三年，今天在一个新城市偶遇，感觉甚是有缘，约她吃饭，期间聊起这三年的经历。"}
{"title": "\n無言問天機\n", "content": "\n\n\n超市大妈又调皮啦\n\n"}
{"title": "\n欲湖冰心\n", "content": "\n\n\n我们一家三口逛商场，媳妇内急，夹着脚打着哆嗦，指使我去问保安厕所在哪。"}
{"title": "\n流星，音晴未雨\n", "content": "\n\n\n火车上，有看视频的，打游戏的，听歌的…五花八门。坐我旁边一大叔，竟然在玩：数独。 挺有意思，我对大叔说：你简直是一股清流。"}
{"title": "\n醉酒舞剑砍疯子.\n", "content": "\n\n\n闺蜜：我越来越爱我老公了！"}
{"title": "\n有缘千里来做，爱\n", "content": "\n\n\n这个雨不得了。\n\n"}
{"title": "匿名用户", "content": "\n\n\n有一特好的异性朋友，把她家妹子介绍给我了，突然间又强烈反对细问才说她妈强烈反对，原因是属相不合，怎么破\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n那年还单身时，去朋友家玩，他养了一头藏獒，他训练藏獒，而藏獒根本不理他。"}
{"title": "\n小湿弟v\n", "content": "\n\n\n晚上吃饭的时候，跟媳妇拌了几句嘴。我说了句气话，扬言要离家出走！我家的那傻狗，本来在我脚底下趴着的，突然有精神了。一下站起来，跑去把鞋给我叼来了！尼玛，我平时待它不薄啊！有好吃的都给你吃了。难倒，狗狗觉得上位的机会来了？\n\n"}
{"title": "\n我是甜甜啊\n", "content": "\n\n\n【幽默笑话】"}
{"title": "\n奶酪饽饽顾大喵\n", "content": "\n\n\n突然觉得过十的机会来了！！！\n\n"}
{"title": "匿名用户", "content": "\n\n\n功夫不负有心人，没白学面点。\n\n"}
{"title": "\ndzk888\n", "content": "\n\n\n当年在酒店的电脑部任职，刚开业时，要培训一批收银员。在培训的时候，当着一大群女孩子的面，在电脑桌面上做收银系统程序快捷方式的图标，顺便输入图标名字“手淫系统”……MD，我的形象啊！万恶的输入法！！\n\n"}
{"title": "\n多多小主6\n", "content": "\n\n\n老中医告诉我，喝洗脚水可以力大无穷，不知疲倦。他没骗我，是真的。我爸喝了我的洗脚水，连打我两顿，不带喘气儿的！\n\n"}
{"title": "\n浮生慢\n", "content": "\n\n\n今天早上坐电梯至15楼，行至间忽闻一少妇大呼“啊……”，方觉电梯速坠至7楼，同事淡定的安慰“没事，不是第一次了，一会儿就好！”只见少妇按了所有数字，得开门时急急串出，同事调侃到“还没到呢”！幸赖命中未有此难，方的解脱。人生何处不玩味，有你何妨一醉！\n\n"}
{"title": "\n猛多想去哪儿就去哪…\n", "content": "\n\n\n有个做交警的朋友。最近天越来越热，他出勤却越来越多，几乎天天在路口指挥交通。我问他:你们这些累活不都给辅警吗？他说:你知道有多少骑电动车的姑娘内裤都不穿的吗？她们刻意等着我，我也执着等着她，这是一种心照不宣的境界，懂吗？\n\n"}
{"title": "\n鼠仔\n", "content": "\n\n\n能不能过呢？\n\n"}
{"title": "\n流星，音晴未雨\n", "content": "\n\n\n开会，坐文员妹纸对面，发现她不敢正眼看我，眼睛尽往两边瞟。"}
{"title": "\n阳春佐罗\n", "content": "\n\n\n凌晨零时53分，一个妇女和一个拄着拐杖的阿婆，在中心广场追一个十来岁的男孩，妇女用涯话骂儿子，说为了上网，不读书，还拿阿婆的钱等等。阿婆摔倒在地，妇女艰难扶着阿婆起来，男孩往春天花园方向跑去了。妇女和阿婆慢慢朝着那个方向走去，心酸！\n\n"}
{"title": "\n我最漂亮6\n", "content": "\n\n\n什么本宫的后宫凉了\n\n"}
{"title": "\n老夫聊发，少年狂\n", "content": "\n\n\n这文案我给99分，不给满分，是怕作者骄傲。\n\n"}
{"title": "\n阿布穆萨的发言人\n", "content": "\n\n\n路过一个小地方。这要是晚上老子非给你火葬了。\n\n"}
{"title": "\n我不是一个逗逼\n", "content": "\n\n\n今天本人的背包在步行街丢了，如有捡到的，麻烦联系本人，最重要的是背包里有身份证，和一个挂着兰博基尼，保时捷，宾利，布加迪威龙，路虎，奔驰，宝马，奥迪，阿斯顿马丁，法拉利，凯迪拉克，劳斯莱斯，雷克萨斯，玛莎拉蒂，迪丽热巴，古力娜扎，马尔扎哈的钥匙的钥匙串，上面有我在北京一环的400多个别墅里的第231个别墅的钥匙，没有它我就回不了家，今晚就只能在我的AW101直升机上过夜了，麻烦各位了，谢谢！\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n刚工作那年，我回村里，打电话让我发小骑自行车来路口接我。"}
{"title": "\n小小獠\n", "content": "\n\n\n二十多年前吧，我爸在城里工厂打工，说的一件事。当时一个月工资好像就三四百，过年前赶工比较辛苦。，放假前工厂里发福利，每人给了八百块，我爸和他同事聚餐，有人付饭钱有人买酒，有一个叔叔喝多了，非要请客，那时候没有AA的说法，当时钱都付过了，他急眼了，又吵又闹的，大家哄着他回去，中间经过一个公园，去上厕所，一乱找不到他了。找到他的时候他在一个烟花摊旁边，说是他买的，请大家看烟花。旁边人说他甩了一打钱让买烟花的滚蛋。卖烟花的拿钱就跑了。他非要放给大家看，大家劝着他，连烟花摊都给搬回宿舍了。第二天哭的那个\n…\n"}
{"title": "\n日邢一珊\n", "content": "\n\n\n我最恨这牌子了。。。\n\n"}
{"title": "\nξ昵称β\n", "content": "\n\n\n今天在新闻上听到一个今年最搞笑的笑话       “城管是弱势群体”\n\n"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n老婆跟我说道:“唉，昨晚陪五个大客户喝酒谈公务，现在屁yan好疼”。我一下子就火了，她接着说道:“昨天那些人非要吃火锅，还tm非要变态辣锅底，搞得我屁yan好疼”。\n\n"}
{"title": "\n流星，音晴未雨\n", "content": "\n\n\n夜班盘点早上6点下班，浑身无力困得不行。坐公交，我怕睡着就站在过道上。"}
{"title": "\n＂sun.凝望\n", "content": "\n\n\n早上去买菜，掏出一个硬币给老板，老板看了看说，你这钱是叫狗啃了吗？我竟无言以对，钱啊，你也有被嫌弃的时候😰\n\n"}
{"title": "\n鱼歌浅唱\n", "content": "\n\n\n微胖，喜欢连体裤可以遮挡小肥肚子的特效。但是！且不说每次入厕都有脱.光光沐浴的错觉，遇到没有挂钩的卫生间……手忙脚乱捧着包包、拎着裤带、扯住衣服……一个没小心，褪下的上衣边边就泡了汤子[大哭][大哭]\n\n"}
{"title": "\n『那时年少』\n", "content": "\n\n\n我就想知道这个美女脱衣是个什么菜？\n\n"}
{"title": "\n穿裘皮的叫兽\n", "content": "\n\n\n以前追星：要是能嫁个这样的多好啊！"}
{"title": "\n墨海烟云\n", "content": "\n\n\n早起拽着侄子去晨跑，小家伙非要牵着家里的金毛才一起。"}
{"title": "\n麦兜&麦唛…\n", "content": "\n\n\n长沙派出所内                                        民警:好小子，竟然跑到我们长沙来偷东西！有监控为证现在你还有什么话说？                                                         小偷:我在集市上听人家说来长沙不吃臭豆腐，就等于没来过长沙是不是真的。                                                        民警:是有这么句话，这有什么关系呢？\n…\n"}
{"title": "\n到底松不松\n", "content": "\n\n\n我只是来比比糗龄的。。。。。\n\n"}
{"title": "\n女人。女人。\n", "content": "\n\n\n说个真事。今天在公司上厕所。厕所是男女公用的。。看朋友发个视屏给我。就点起来看。没想到都是女孩子在叫的声音。当时我记得旁边还有经理在。还有两个女孩子。永远不能忘记他们的眼神。还有经理的不要打那么多。伤身。你们听我解释啊。\n\n"}
{"title": "\n的的的的床\n", "content": "\n\n\n老妈年轻时有点胖，每次我调皮她要打我，我就跑，她追不上，就随意挥舞几下棍子，就算了，"}
{"title": "\n鲲鹏九天\n", "content": "\n\n\n叔叔来住了几天，临走时，掏出两百块钱对侄子小明说:“这钱你留着花吧。记住，钱要收好，丢了可就白送人了。” 小明激动地说：知道，傻 瓜才把钱白送人呢！”叔叔听后想想说：“你说的有道理，我看这钱我还是收回去好了。”\n\n"}
{"title": "\n碎风吟\n", "content": "\n\n\n上厕所的时候千万别看这坨，等你起来会发现，腿已经不是自己的了！\n\n"}
{"title": "\n桂馨桐\n", "content": "\n\n\n玩绝地求生的朋友都知道“吃鸡”这词汇   昨天外婆给我打电话，正好开着免提，外婆问了一句你喜欢吃什么   明天我从乡下来给你带点，一旁的弟弟突然来一句“姐姐最喜欢吃鸡了”第二天外婆来了，居然给我带了意想不到的东西，于是就有了这图，小公鸡在我手里又叫又挣扎   可热闹了，胆小鬼小鸡[嘻嘻][嘻嘻][嘻嘻][嘻嘻]\n\n"}
{"title": "\n绿树.\n", "content": "\n\n\n给糗友们出出题，这是小学四年级的暑假作业哦，糗友们看看自己都会吗？\n\n"}
{"title": "\n老子卖切糕的\n", "content": "\n\n\n上个月，我准备和谈了三年的女朋友领证。但是在一起三年，我们都互相称呼媳妇和老公。一直都是如此。。"}
{"title": "\n西安一李白\n", "content": "\n\n\n端午节快到了。"}
{"title": "\n小妖离开了\n", "content": "\n\n\n昨晚岳父大人生日，一家人吃完饭后我提议去K歌，于是在皇某一号订了大包，唱了一会，服务员过来在我耳边说：先生，要陪酒吗？噪音太大，我听成了要啤酒吗？毫不犹豫回答：要一打。然后接下来的场面，我不好描述了……以至于今天虽然是打着绷带说的这个事，我还是认为我命硬。。\n\n"}
{"title": "\n廉家\n", "content": "\n\n\n今天从耳朵里面挖出来一个这个  我知道我的好日子到头了"}
{"title": "\n单着了\n", "content": "\n\n\n长这么大，还不知道女人的胸罩尺码有哪些？？？\n\n"}
{"title": "\n糯米团子H\n", "content": "\n\n\n小时候有一次，我特无聊，就翻我妈的包，因为她包里经常有好多吃的，结果翻到了我妈的口红，我一开始不知道那是什么，闻了闻，挺香的，以为是一种吃的，那时我还在想我妈有吃的不拿出来，太小气了，但是还是不敢吃，看到了正在看报的爸爸，我就把口红放在老爸的嘴边"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n记得我小时候，有一回清明节的时候，我给外婆打电话，我说:“祝外婆清明节快乐  ，年年有今日，岁岁有今朝”。那一次，我外公，外婆，小姨，小舅，大舅，妈妈，他们一起揍我，我在医院半个月没爬起来床。\n\n"}
{"title": "\n我师父是郭德纲\n", "content": "\n\n\n一个异性朋友，五年前找我拿了80000块钱，从此以后没有一点还钱的意思，最有意思的是出去吃饭人家从来都不带钱，吃完就等着我付钱，上次聊微信我问她为什么不回话，人家说你如果给我发红包我就回的很快，，去他妈的吧，如果她不是我儿子的妈妈，我非揍她一顿🤔🤔🤔\n\n"}
{"title": "\n搞笑动态图\n", "content": "\n\n\n看到这几幅画，我才知道高手无处不在呀\n\n"}
{"title": "\n泪梦星痕\n", "content": "\n\n\n转 不割，今天晚上带着孩子回来的有点晚，路上问儿子:“将来你长大了，妈妈遇到坏人你会保护妈妈吗？”儿子十分肯定的回答:“会！”于是我又问:“假如你打不过他们怎么办？”儿子沉默了一会答:“那我就变身……”[吓][吓][吓][流汗][流汗][流汗]只听闺女在后面大声的笑个不停……[呲牙][呲牙][呲牙][发呆]\n\n"}
{"title": "\n挖鼻孔的老虎\n", "content": "\n\n\n带小外甥去爬山，我肚子疼躲进草丛里解决，让他在拐角处等我。"}
{"title": "\n北斗星2014\n", "content": "\n\n\n老婆嫌没有去公园步行的鞋子，带她出门买鞋，为省钱买了双回力帆布鞋。心里还在感慨老婆真会过日子。"}
{"title": "\n啷个勒个啷.\n", "content": "\n\n\n小时候从家里大衣柜里头翻出来几张碟子 觉得新鲜 碟子背面在太阳底下照可以反光 拿来照路过人的脸 然后被大我几岁的几个男孩看到了 给我要走拿回家去看了 想想好尴尬 小时候把我爸妈给无形卖了\n\n"}
{"title": "\n无奈恋上你的chu…\n", "content": "\n\n\n买了手抓饼当早餐，儿子吃得满嘴满手都是油，叫他用筷子也不听:“妈妈，这是手抓饼！手抓饼你懂不？用手抓着吃的饼，不能用筷子的！”"}
{"title": "\n师太老衲要用力了\n", "content": "\n\n\n2楼是你吗？？？\n\n"}
{"title": "\n婉兮`\n", "content": "\n\n\n以前大巴查的不严的时候我带我家狗坐大巴，还没开车的时候它就把头伸到外面出去吹风，司机师傅从后视镜看到了，就很大声的冲后面喊：把那个狗头给我伸进去！然后前面有个大叔正好也伸着头，一脸懵逼的看着司机[笑哭]\n\n"}
{"title": "\n老子卖切糕的\n", "content": "\n\n\n上次我一人去吃火锅，服务员问我一个人吃火锅是不是很孤单，我说是的，我以为服务员会给我去拿个玩偶放我对面。没想到她带了一群服务员来陪我一起吃我的火锅，说人多热闹不孤单。"}
{"title": "\n你家邻居叫马乐\n", "content": "\n\n\n女儿问我：爸爸，什么叫欲盖弥彰？"}
{"title": "\n日邢一珊\n", "content": "\n\n\n主任说这个装扮出去，我以后就是老大了\n\n"}
{"title": "\n委婉待续\n", "content": "\n\n\n图图图图图\n\n"}
{"title": "\n星劫\n", "content": "\n\n\n我有个发小是女的，从小我都叫她兄弟，后来她谈恋爱了，我还是习惯的叫她兄弟。"}
{"title": "\n白玉无尘\n", "content": "\n\n\n天热，吹着风扇睡觉，半夜被冻醒，放在外面的左肩膀感觉酸麻胀痛，按了一会儿还是不舒服，后来想了个“妙招”——翻身睡，把右肩漏出来让风扇吹！"}
{"title": "\n野蛮范儿mm\n", "content": "\n\n\n我觉得现在有些长辈真的很烦。前段时间带我儿子过广东爸妈这边玩。很多亲戚都在这边。老是教宝宝打别人耳光。说他们还说我小气，现在就是一不留神宝宝就是一耳光抽过来。真特么的想骂人了。\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n高考失利，带着低落的心情回到家里，我决定要把过去，关于学习的一切东西都扔掉。"}
{"title": "匿名用户", "content": "\n\n\n女人就像沙子。\n\n"}
{"title": "\n玫瑰病人_\n", "content": "\n\n\n说一健身的糗事 ―― 下班后和同事一起去健身房 跑步机刚下来 她就说想找一个地方坐下来休息 我对她说 跑完步坐下来屁股会变大的，之后她惊奇瞪大了双眼 走到了长椅前 跪在了地上之后把胸放在了上面 ！！！ 我唯一能做的就是转身默默走开……\n\n"}
{"title": "\n乡里别在长沙\n", "content": "\n\n\n话说人到中年不得已，保温杯里泡枸杞这句话还是有道理的。这不，老婆大姨妈刚走没两天，她任性了点，我也卖力讨好，没有节制，感觉有点太累。就在刚刚，去一来往密切的世伯家给他拜寿，进酒店门时他正好在门口迎客，我走得有点急，就感到腿有点发软，一个没站稳，单腿跪下，世伯连忙扶起，道：XX，一个平常的生日，不用行此大礼，赶快进去坐。我去\n\n"}
{"title": "\n倾心倾情%%\n", "content": "\n\n\nboss也是个诗人，经常做诗让我们大家品鉴，更要命的是让每个人都发表下自己的意见，就刚刚又写了一首让我说说，我:嗯！真有意境，把您这荡气回肠的一段创业心酸历程呈现在我们眼前！boss:我写的是思念父亲！"}
{"title": "\n好了个春\n", "content": "\n\n\n最近有位自称老师的网友拉我炒什么股，因为没啥兴趣，但糗百待久了，娱乐精神又泛滥[偷笑]"}
{"title": "\n林斯托洛夫贩子\n", "content": "\n\n\n09年的时候，一个老板请领导去天津蓟县去玩儿，有个庙，具体名字忘了，说让捐善款，拿着一个册子，上面都是几千几万的功德钱，当时没拿包，兜里就放了一百多零钱，我就随口说了句，身上没带现金。。一个和尚哦了一声就走了，几分钟后，拿出一个POSS机，施主，我们这里可以刷卡的。。。。当时都他妈有五雷轰顶的感觉了。。。我说没钱没卡，穷老百姓一个，，哦了一声他离开了。。。。。。后来郭德纲段子里也说过这个，别人都说是胡编的。。问题是，看着特假的事儿，就出现在了现实的生活中。没有比这个更糗了\n\n"}
{"title": "匿名用户", "content": "\n\n\n刚才去和朋友去吃烧烤，刚吃几串，隔壁桌的一个“成功人士”拍桌而起，指着他的儿子吼:我特么供你吃供你喝供你上学，你居然想去卖烧烤？那你还读书干嘛，现在就去呀。说着还把他儿子往烧烤摊老板那边推。根本不管已经吓哭的小男孩，他还一手叉腰，一手指着烧烤摊大言不惭的说:只有没本事的人才做这些……最后.还是和他一起的一个朋友把小男孩拉了回去，然后劝了几句，然后说:他喝多了，大家别在意啊。"}
{"title": "\n逆风的单车^O^\n", "content": "\n\n\n公司午休举行吃西瓜赛，参赛者每人面前十块西瓜，吃完用时最短为获胜者，奖励一千，结果我跟一妹子并列第一，台下突然有人喊了一句，“憋尿，这两个人谁先去厕所就算输”，于是我俩开始憋尿，直到下午上班，我实在忍不住了，冲向卫生间！妹子赢了，哈哈大笑，结果居然笑尿了。。。。\n\n"}
{"title": "\n～茎候佳阴-\n", "content": "\n\n\n南京第一凶宅，最终138轮竞拍786万出售！"}
{"title": "\n微醺♀\n", "content": "\n\n\n无意发现老板娘手机联系人里有个叫松子的，觉得这名字好有创意！可是百家姓里有姓松的吗？"}
{"title": "\n8到18岁通吃\n", "content": "\n\n\n女人们有有福了。\n\n"}
{"title": "\n贱ゞ烟丝流转\n", "content": "\n\n\n路上遇到一个多年不见的高中同学，问他这几年都在做什么，大学读的什么？"}
{"title": "\n煙花三月下扬州\n", "content": "\n\n\n带破洞的牛仔裤刚流行那年，邻村有个青年因打架伤人坐了两年牢出狱了，他老婆给他带来了一身新衣裤。当他换上了当时最流行的破洞牛仔裤后百感交集，抱着他老婆放声大哭，连声追问这几年家里倒底发生了什么变故，为什么连一条新裤子都买不起了！！！\n\n"}
{"title": "\n胖胖胖V\n", "content": "\n\n\n脚扭了，跟老公撒娇，老公瞅了半天，来了一句：“你这到底是肿的还是胖的？”还把另外一只脚拉上来一起放在沙发上比对[咒骂][咒骂]\n\n"}
{"title": "\n小姐姐(￣▽￣～)…\n", "content": "\n\n\n最近对某K歌软件着迷了，一没事就练练嗓子。"}
{"title": "匿名用户", "content": "\n\n\nLZ女 学生汪 学校里的厕所的冲水应该是用手按的 可我们基本上都用脚去按 昨天老师开班会 就说了这事 她说上厕所的时候要用手按 特别是女生 以后会有教卫部的来厕所看的 然后她又说**(教卫部的一个男生)向她反映过   我真搞不明白他怎么会知道\n\n"}
{"title": "\n男神浩哥\n", "content": "\n\n\n今天下午坐在公交车上，插着耳机听着歌，无奈中午没午休就睡着了。睡到一半感觉音乐停了一下，一会儿又有音乐了，就懒得的看怎么了，又悠闲的睡着了。结果一醒来发现我刚买三个多月的苹果8p不见了，换来一部mp3\n\n"}
{"title": "\n猩猩眨呀眨\n", "content": "\n\n\n在姐姐家吃饭，她莫名其妙就和姐夫吵起来了，然后对外甥说：“你让爸爸给你找个后妈吧。”说完拉着我离开。"}
{"title": "\njiang左\n", "content": "\n\n\n👄 一个宝妈的哭诉，结婚五年，逛街花200块钱回家挨一顿打……"}
{"title": "\n樱桃、没丸子2\n", "content": "\n\n\n今天我们一家三口去逛街，老公领着儿子走在后面，于是我开玩笑的说：你爷俩都走不过我啊。老公：是啊，我们爷俩还没你沉呢！[哀怨][哀怨][哀怨]\n\n"}
{"title": "匿名用户", "content": "\n\n\n这个不是糗事…我女朋友怀孕了，上次探亲闯的祸，因为最近很多任务，所以至少还需要两个月才能陪在她身边，听说前两个月是最难受的。可是不能陪着你，对不起。雅儿\n\n"}
{"title": "\n挖鼻孔的老虎\n", "content": "\n\n\n儿子老是盯着电视看动画片，我找点事给他做，切开一个西瓜，让他把籽都剔出来。"}
{"title": "\n沈默v\n", "content": "\n\n\n女神结婚了，对象又老又黑又丑。我问她咋看上这么个货，女神说相貌不重要，只想找个体贴自己，疼自己的人。他有多疼你？我酸溜溜的问。每天都会开着法拉利接我下班。女神说\n\n"}
{"title": "\n公众号认知捷径\n", "content": "\n\n\n从过去的人生中懂得了一个道理，美食是吃不完的，衣服是买不完，化妆品是用不完的，脂肪是减不完的，书是看不完的，游戏是打不完的，钱，是很容易就能花完的。 ​​​\n\n"}
{"title": "\n八级大狂风灬，\n", "content": "\n\n\n这挺溜 ！！！\n\n"}
{"title": "\n☆小媳妇☆\n", "content": "\n\n\n哈哈。。。真是糗友无处不在呀，让我遇到了。。。\n\n"}
{"title": "\n一本正经小逗币\n", "content": "\n\n\n小时候和小伙伴去田里抓黄鳝，逮着一条乐呵呵的回去，爷爷看到后沉默了一会，抽根烟，说到：娃儿长大了，连毒蛇都敢抓了 我：嗯？？[流鼻血]\n\n"}
{"title": "\n一枚小屁孩\n", "content": "\n\n\n午睡时候姐夫过来给我十块钱说趁着你姐不在我们去爽几把，我震惊之余边脱衣服边说要不加几块钱呗，然后姐夫一把拉住我的手说:十块钱不少，五块钱一小时，时间再多你姐就回来了，还有你别换衣服，去晚了网吧没位置了，说完拉着我的手跑去了网吧[晚安睡觉][晚安睡觉]\n\n"}
{"title": "\n定州伟松汽贸\n", "content": "\n\n\n高考一结束，一班主任老师在朋友圈里发了一条微信:考上大学的同学要记得和没考上大学的同学搞好关系，等你们大学毕业了，好去他们公司去打工！考上一本的要经常联系二本的，未来家乡的领导就是他们！二本的同学要跟大专的搞好关系，他们将是你们孩子的老师！也要和没上大学当兵的同学搞好关系，因为他们将来是交警，警察和城管！富二代更要和班里漂亮女生搞好关系，因为她很有可能成为你后妈。😂😂😂（多么痛的领悟）[偷笑][偷笑]\n\n"}
{"title": "\n包袱侠\n", "content": "\n\n\n杀手日记[耶]\n\n"}
{"title": "\n非常杰拉德\n", "content": "\n\n\n家有外甥三岁，报幼儿园，老师问你是男孩女孩啊。外甥两腿一张漏出小麻雀，大喊:当 当 当 当\n\n"}
{"title": "\n星劫\n", "content": "\n\n\n我的逗逼老板思维方式永远出人意料，公司拿下业务单子，他放假请我们吃喝玩，喝醉了高喊着:“大哥们辛苦啦，小弟屁事没干挣了这么多钱，使劲的吃喝，别给我省着。”"}
{"title": "\n疯子张张张\n", "content": "\n\n\n我爸妈在外地做生意，我自己在家，此为背景，最近放了几天假，来老爸老妈这里，今天听老妈说，老爸前几天看个新闻，一个人因为太懒，饿死在家里了，我爸给我妈说，没事多给我打打电话，别饿死在家里了。听完汗颜了(\"▔㉨▔)汗 ，应该是亲生的。\n\n"}
{"title": "\n段子傻妞也\n", "content": "\n\n\n我不说话，就静静的坐着看她装那啥……\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n听闻嗅百里个个都是人才，情棋书画，诗词韵律样样精通，小生不才，这里有一上联。上联是：陈冠吸张柏汁谢霆疯。求下联？\n\n"}
{"title": "\n轩心宝贝\n", "content": "\n\n\n我姐老是问她儿子：“宝贝，妈妈美不美？”多次反复之后，4岁半的侄子很不耐烦，“都说了你是大美女，我爸是大帅哥了，还问！”说完低头玩玩具，留下满脸黑线的我姐尴尬的笑笑，无趣的走开了\n\n"}
{"title": "\n慕容语嫣~\n", "content": "\n\n\n收拾了一包垃圾，为了节省空间，全部放进要丢弃的礼品包装盒子里，还简单的打了个蝴蝶结。洗碗的时候放门口，准备出门丢，洗完碗一出门。。。诶？？我垃圾呢？？\n\n"}
{"title": "\n社会小炎哥\n", "content": "\n\n\n转来的，挺好笑的\n\n"}
{"title": "\n猫爹大叔\n", "content": "\n\n\n住处一带排污工程整改施工一段时间了，天天噪音污染空气污染令人烦不胜烦！决定去爬山松驰一下紧绷的神经……刚刚到山脚，快路过旁边一位扭腰的大爷时，听到一阵噗噗噗噗～噗噗噗～的声音！大爷呀大爷！我就是来这图点新鲜空气的啊～～\n\n"}
{"title": "\n加了酸奶的燕麦\n", "content": "\n\n\n一哥们说给我写了一封信，貌似是情诗，让我把地址给他，他给我寄过来，我想这年头还有给写信的，好的吧，毕竟从小到大没收到过情书，想想活了二十多年了，我也想看看情书长什么样，就把公司的地址给他发过去了，[哀怨]可是那丫什么意思，我给他发完地址他就消失了[再见咯]\n\n"}
{"title": "匿名用户", "content": "\n\n\n小鸡炖蘑菇~\n\n"}
{"title": "匿名用户", "content": "\n\n\n高中化学有种气体叫刺激性气体，老师告诉我们刺激性气体就是问起来贼刺激的气体[笑哭]\n\n"}
{"title": "\nKBKB24\n", "content": "\n\n\n哥们新买一辆车去4s店提车。各种手续都办好了，销售人员说送保养和车膜！ 就问他要什么样的车膜，我哥们想都不想就说必须1米7以上的！1米7以上！哥们要不要这么直接！销售都傻了。 ​\n\n"}
{"title": "\n欢乐二哈\n", "content": "\n\n\n老婆防出轨都用过什么绝招\n\n"}
{"title": "\n手机用户67913…\n", "content": "\n\n\n昨晚上加班到很晚，本来就心情有点烦躁，后为一点点小事和一女同事吵了起来。还互骂了几句！"}
{"title": "\n誰能讓我的心為留一…\n", "content": "\n\n\n风上联：南车、北车、中车、车车满员。 下联：补仓、加仓、满仓、仓仓套牢。 横批：车毁人亡。 来一个套一个，缘份啊。 走一个亏一个，谢谢啊。 横批：一路一带。这次大婶给过了么？\n\n"}
{"title": "\n鲜味咸蛋\n", "content": "\n\n\n随团旅行，第一次住温泉酒店，要求是要裸泡。泡澡时我脱完衣服支支吾吾不敢往里走，一旁的朋友见状拿出一条小毛巾递给我说:把眼睛遮住…\n\n"}
{"title": "\n九月。纷飞。\n", "content": "\n\n\n初中的时候赶上红眼病，我也不幸被传染。某天老妈给我点眼药水，我一直喊不舒服疼疼疼… 我妈就说：点个眼药水也疼，你骗谁呢！ 然后就继续按着我点，结果我眼眶红了，眼泪都出来了，我妈当场就摞下话“自己点！” 我委屈的接过眼药水一看：风油精！！\n\n"}
{"title": "\nX~H~S\n", "content": "\n\n\n一位顾客拿着30玩硬币去4s店买车，来了十个员工数了半天，说还差一个。顾客说不可能，你们再数一下。"}
{"title": "\nfuufbj\n", "content": "\n\n\n刚才听到飞机飞过的声音居然想都没想就跑出去看空投在哪！我是不是没救了？[捂脸][捂脸][捂脸]\n\n"}
{"title": "\n俄皇\n", "content": "\n\n\n为嘛我喝了酒脚会痒，人家在一起聊天，我就在一边挫脚丫子，有和我一样的糗友么\n\n"}
{"title": "\n男神浩哥\n", "content": "\n\n\n晚上去经常光顾的饭馆吃炸酱面，看到店里一个没见过的男人在招呼客人，我就随口调侃了句：“店里换老板了啊？”那男人腼腆一笑；“是啊，老板刚换成我了，不过您放心，炸酱面还是原来那个味儿，老板娘没换~”\n\n"}
{"title": "\n小燕飞1206.\n", "content": "\n\n\n老婆生气了，上月买的衣服竟穿不上。她又想买买买，我吓得赶紧说：“你只胖了一点点，走走就减下去了”"}
{"title": "\n移动乱扣费不要脸\n", "content": "\n\n\n上个月月底最后一天，吃过晚饭，决定去剪个短发。然后就带着孩子去了理发店。孩子无聊，就开始吃鸡了…本想着还有700+M流量不怕。谁知道理完发出门，来了好多条短信，说我倒扣流量189+"}
{"title": "\n囧1哥\n", "content": "\n\n\n生活是什么？。。。生活是苦乐酸甜，充满美好的回忆，年少轻狂的时代已经变成有家室的重担，缺少冲动的激情而却多了无法忘怀的记忆。心灵深处的思念只能伴随着默默的关心与观望！愿大家走着没有遗憾日子\n\n"}
{"title": "\n看屎拉屎\n", "content": "\n\n\n这是要成精的节奏啊！\n\n"}
{"title": "\n花七七…\n", "content": "\n\n\n正在路上走着，一个提着个塑料袋的小男孩，大概七八岁吧，看样子又累又饿，拦着我，说借个手机打电话给妈妈。"}
{"title": "\n从小就挺拽\n", "content": "\n\n\n邻居家的熊孩子，调皮捣蛋出了名的。每次考试倒数第一不说，学校规定不让干啥他干啥，三天两头把老师给气哭。家长心里挺过意不去，商量着给老师送点礼什么的。熊孩子却说:“不用送，用不了几天，我就把她给气辞职了”。\n\n"}
{"title": "\n落镜\n", "content": "\n\n\n浪费了一个手机壳。这记号笔擦不掉[大哭][大哭][大哭]\n\n"}
{"title": "\n神评湿\n", "content": "\n\n\n我有个堂妹一直追星，后来有个机会去见那个明星，就把自己多年来收集这个明星的所有东西整理好，还写了封信，去礼品店打包的特别好看，拿着就和朋友去参加那个明星的见面会，结果那个明星人家只收外包装大牌的礼物，呵呵，我只想说，这样的明星不追也罢……\n\n"}
{"title": "\n继续走红，爷已经看…\n", "content": "\n\n\n苦逼打工狗一枚，不割――今天做500w的电路板，我是负责检查外观的，我旁边那女得测试。测试都是要通电得。一般瓦数大的电路板做的就比较慢嘛（此为背景）"}
{"title": "\n段子傻妞也\n", "content": "\n\n\n我和老公睡觉自己盖自己的被子，女儿小学3年级的时候。"}
{"title": "\n落花时节看花落\n", "content": "\n\n\n和女儿去菜场，发现今天有个店铺在买肉兔，女儿兴奋的上前看了又看摸了又摸，爱不释手，想想女儿平时一个人也挺孤单的，给她买了兔子当宠物养着玩也好，但又看这些兔子又脏又臭，于是跟女儿说：“宝贝，爸爸带你去宠物店买，那里的小兔子又小巧又可爱。。。。”女儿扁着嘴说：“才不呢，那里的兔子那么小，都不够妈妈做一锅的。。。。”我。。。\n\n"}
{"title": "\n嘿，我是臭流氓\n", "content": "\n\n\n去粤省，遇到了不友好，甚至要攻击你的人怎么办？可以学着说一些表达善意的话，下面是粤语学习速成:"}
{"title": "\n乌漆嘛黑的夜\n", "content": "\n\n\n都说萌妹的闺蜜很大程度上也会是萌妹，所以在一起很养眼。然后，我看了下基友的脸，我们俩就干起来了。。。\n\n"}
{"title": "\n妞过来猫猫⊙\n", "content": "\n\n\n今天跟一个哥们出去，开车在一条很窄的马路上走，来了一段就看到路中间有两只猫在啪啪，看到我们车过来就吓跑了，然后我哥们把车窗打开，朝着一只猫喊了一句别在道中间啪啪，多危险啊！。。。多危险。。。\n\n"}
{"title": "\n张三虎子\n", "content": "\n\n\n话说两口子开个理发店，男的爱女票女昌~~~割了~~~有一天，许多顾客在店里排队理发，女老板忙的满头大汗，男的出去潇洒完了回来，女老板骂到~~你这不要脸的，天天理几个吊头就填逼里了~~~满屋子人脸都黑了\n\n"}
{"title": "\n一笑知你\n", "content": "\n\n\n上班没多久胃里一阵翻滚腾，最后没忍住抱着垃圾桶吐了。"}
{"title": "\n段子傻妞也\n", "content": "\n\n\n对不起，我真的忍不住要笑死了，哈哈哈哈！\n\n"}
{"title": "\n琪琪，我的哈\n", "content": "\n\n\n老大不小了，家里安排相亲了，媒人是我嫂子的堂嫂，我嫂子也认识相亲对象他父母，大家知根知底，我爸妈也大概的了解了男生家里各个方面觉得还不错，就说可以让他们来家里见个面。"}
{"title": "\n王八与蛋\n", "content": "\n\n\n某辣妈见闺蜜家小公主长得水灵，于是就动了订娃娃亲的念头。闺蜜知道后，叹了一口气对她说：“得了吧！就你这脾气，婆媳关系肯定得黄！”\n\n"}
{"title": "\n鲲鹏九天\n", "content": "\n\n\n在舞场上，一位姑娘和一位陌生的男子跳舞。姑娘问:“您真是一个神奇的人物，跟您一起跳舞，我觉得舞曲变得越来越短了。”那个男子答道:“这有什么可奇怪的，乐队指挥是我的未婚妻。”\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n我朋友养了一条鱼，过了一阵子我去他家，发现他在养一只螃蟹！"}
{"title": "匿名用户", "content": "\n\n\n还是匿了吧，以此为分界线～割了吧，留着也没用，话说当年上高中时，我特别喜欢的一个女孩，原本跟我同级的，后来降了一级，有一天下雨，她说她没带伞，我脑子一抽，说了一句我有带啊，哈哈哈～当时的我还用摩托罗拉L7～后来当兵回来探家到武警医院看她，想起当年的事就想笑～后来她嫁到台湾去了，想想当年的臭屌丝～哎，都是泪啊"}
{"title": "\n您名用户\n", "content": "\n\n\n今天打车30给了司机100，找给了我70，司机带着善意地说：看清楚点 最近50的假钞很多的。"}
{"title": "\n格蕾丝特\n", "content": "\n\n\n那次我和我们班几个同学在聊长大想干什么，我和另外一个女生说:我们两个都想干服装设计师～另外一个男生说:我要当警察！又一个男生说:我要跟着周干！周得意的问我:你猜老子要干嘛，老子要干那种随便指个人，都会让别人害怕的人，而且超级霸气！我喊到:社会小混混～同学们爆笑，周一脸黑线……说:我要当的是侦探……艾玛，差距好大\n\n"}
{"title": "\n十里柔情一帘幽梦\n", "content": "\n\n\n去医院换完药，下楼等电梯时，旁边有个人一手抓着一沓证件，一手打电话，听意思是下楼去医保中心报销……"}
{"title": "\n一本正经小逗币\n", "content": "\n\n\n几百年前蒲松龄的聊斋就说明了，像我这样的穷屌丝，只有鬼才喜欢！[流鼻血]\n\n"}
{"title": "\n肉嘟嘟胖乎乎\n", "content": "\n\n\n去哥家玩，看哥家院子里有只肥鸭，于是手起刀落，炖了一锅，等我哥发现那是侄女养的宠物鸭已为时已晚，于是中午大伙也美滋滋的吃完了，晚上侄女放学，发现鸭子没了哭得好伤心，这个鸭宝宝那么小我就养着，都养那么大了，你们竟然炖着吃了。。。还不给我留。。。。\n\n"}
{"title": "\n蓝色的麦子87\n", "content": "\n\n\n家里的老古董，比我大好多啊！"}
{"title": "\n海绵内裤\n", "content": "\n\n\n谁小时候被父母揍，  不都围着个茶几飞檐走壁。。。。。\n\n"}
{"title": "\n兰花沟一霸\n", "content": "\n\n\n这段时间老公一直出差，今天终于要回来了，我三岁八个月的宝贝女儿一边焦急等待着，一边念念有词“哼，爸爸这段时间太不对了，一点都不管我，全是妈妈在辛苦，等他回来看我怎么收拾他！”我听着好好笑，忍不住说“就是！有些小朋友家里就是因为爸爸老出差老出差妈妈就和爸爸离婚了的。”女儿听了恍惚了下，接着说“嗯嗯，那如果爸爸跟我们道歉了，又改掉了的话，我会马上原谅他和他和好的！妈妈你也要这样哦。”我……！\n\n"}
{"title": "\n一枚小屁孩\n", "content": "\n\n\n老爸看报纸抱怨现在坟地太贵了，死都要死不起了，然后我在边上拍着胸脯说:老爸等我发财了一定把你埋了，不会抛尸荒野的[晚安睡觉][晚安睡觉][晚安睡觉]"}
{"title": "\n扬州玉雕师\n", "content": "\n\n\n去超市给娃买箱牛奶，回来路上路过一熟人门口，关系还没到朋友的程度，在一起吃过两次饭。异常热情，非拉着去他家坐坐，不去都不行，到家顺手把牛奶放客厅了，不是太熟也没啥话题可聊，尴聊了一会，喝杯茶就走了，他可能没注意到放下的牛奶，自己也不好意思拿，出了门就奔超市而去。。。你们遇到这样的事是拿还是不拿？\n\n"}
{"title": "\n挚汝之手\n", "content": "\n\n\n别等爸妈老了，才知道要孝顺他们。\n\n"}
{"title": "\n郭郭果过\n", "content": "\n\n\n河北东光的张斌，只知道你哥是某医院的院长、这些年东北的张某某一直在找你你知道吗？希望可爱的大婶给过了吧！\n\n"}
{"title": "\n厂家直销家具\n", "content": "\n\n\n我化妆成乞丐，看到女神阿紫从空调房出来后，连忙迎了上去。"}
{"title": "\n醉酒舞剑砍疯子.\n", "content": "\n\n\n前段时间李大婶的心.肝.宝贝狗狗咬坏了我的拖鞋，被我拿扫把抽了几下，可把李大婶疼坏了!"}
{"title": "\n汝可君临天下\n", "content": "\n\n\n一个人坐在钱塘江边，有蚂蚁上身，正准备起来，结果三个制服特勤骑着电动车停在我旁边，一边一个，一边两个，吓我一跳，我特么还以为自己范啥事了，结果，一个的给另两个人拍个照片走了，走了，我特么全程目瞪口呆\n\n"}
{"title": "\n一枚小屁孩\n", "content": "\n\n\n一个个什么思想[晚安睡觉][晚安睡觉]\n\n"}
{"title": "\n流浪狗007号\n", "content": "\n\n\n出差全国跑了3年，糗百陪伴我了3年。第一次发，明天去包头。有包头糗友不睡觉一起嗨的吗？\n\n"}
{"title": "\n西安一李白\n", "content": "\n\n\n现在的色狼真是越来越多，今天挤公交车上班，没有座只好站着，我对面有个猥琐男，见到我，就冲我做鬼脸，挤眉弄眼还想袭我的胸，我啪啪给他两巴掌，大骂：“色狼，你想干什么”"}
{"title": "\n1头小蚂蚁\n", "content": "\n\n\n。。热。。\n\n"}
{"title": "\n国际骂人大赛冠军\n", "content": "\n\n\n假冒香水......\n\n"}
{"title": "\n鱼歌浅唱\n", "content": "\n\n\n医院排队交住院押金，前面交款的大姨一直絮絮叨叨地跟身边一位面无表情的的大叔嘀咕着什么，仔细一听“住院以后也要坚持祷告，神会保佑的……”“那你在家躺着祷告啊，嘎哈来医院？”\n\n"}
{"title": "\n读书少别骗人\n", "content": "\n\n\n今天日了狗了，和我们工厂的副总干了一架，工作也丢了，主要是因为他说话太欺负人了，求个工作，本人b2本，可以开9.6米货车，4桥车，还自己卖过电脑，有合适的大大们介绍介绍。能吃苦，学习能力强。大审让过吧！\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n小时候，我想吃窑 鸡，把家里的公鸡一棍敲晕了，拖到地里挖坑埋了，在上面点火烧枯叶。突然火堆猛地炸开，一只浴火凤凰腾空飞起，我给它拨了一身火炭，烫得我跟猴子一样蹿..."}
{"title": "匿名用户", "content": "\n\n\n有一次公交车上，人也很多，有一姑娘手里提着一杯奶茶，估计是怕挤到了，就放在了拉扶手的那个手上，正好在我面前，我就偷偷喝了两口，当我想去喝第三口的时候就被发现了，后来请了一个月的饭，最后成了女朋友，感觉赔大了！\n\n"}
{"title": "\n原谅帽首席讲解师\n", "content": "\n\n\n昨天和小老板喝酒，聊到成功这个话题上，老板：生活中我们有很多爱好，工作也一样……如果这个工作不适合你，就换一个。要么不干，要么好好干，对待工作，就要像对待自己媳妇一样，爱护她，呵护她。关心她的每一个细节。这样你想不成功都难。我们：说得好。老板继续说：最重要的是……你们要有一个好父亲……[生气了][生气了][生气了][生气了][生气了]\n\n"}
{"title": "\n狸土豆大人\n", "content": "\n\n\n跟男友吃‘麻小’，问他：“你说为什么不等小龙虾长大，卖麻辣大龙虾啊？那样肉肉多。”"}
{"title": "\n罗力星\n", "content": "\n\n\n今天抓了个老鼠完了一下\n\n"}
{"title": "\n老李家掌柜的\n", "content": "\n\n\n我想听\"海哭的声音\""}
{"title": "匿名用户", "content": "\n\n\n我媳妇，为了观看女儿的汇报演出，老师说要求家长打扮的美美的，因为现场有电视台录像，然后她就拿着鸡毛当令箭，买了一条死贵的、穿一次下次不知道什么时候穿的露肩长裙。为了配裙子，又买了双虐待自己的高跟鞋，（她平时都是最爱小白鞋，没有高跟鞋）。买完裙子左看右看少了点什么，原来是露肩裙，脖子空了，然后她又去买了条铂金项链[大哭][大哭][大哭]。\n\n"}
{"title": "\n丫偷儿\n", "content": "\n\n\n今天老公休息，说一个神奇的早晨~~~~~~~~早上跟老公准备带娃出去玩，然后，我说进房间把背带拿出来，结果老公顺手就把房间带上了，尼玛钥匙还在里面，平时门上都有一把，昨晚被他取下来放房间了，好吧(∩_∩)大清早的我拿着多长的鸡毛掸子在防盗窗弄够了把钥匙给弄出来了！~嗯，然后继续抱着娃出门去吃早点，走到半路，突然想着老公早上不是刚换了裤子了，钱有没有拿出来！我就问他：你带钱了没有？他回头一脸无辜的看着我：没有！！！好吧，他又回去拿钱！！去吃早点吧~~吃了早点，我看见老公手机在桌子上，走的时候帮他拿\n…\n"}
{"title": "\n苍狼夜啸\n", "content": "\n\n\n都在喊热死了，推荐几个解暑良方：[呲牙][呲牙]"}
{"title": "\n妮儿情\n", "content": "\n\n\n散步回来的路上捡了个它，带回家，本想给它补充点盐水，结果，它咸死了……\n\n"}
{"title": "匿名用户", "content": "\n\n\n我上高中时班主任是个屌丝，听学长们说27岁了还是条单身狗，平时也没什么威信可讲，又时还犯二，跟我们还挺玩的来的，就是有时有点贱！"}
{"title": "\n日久生情小东哥\n", "content": "\n\n\n完美分割………………………………"}
{"title": "匿名用户", "content": "\n\n\n上小学的时候捡了一枚用红线裹着的钻石戒指，交给了班主任，另一个老师看到了说这个戒指挺好看的给我吧，班主任说是她丢的。"}
{"title": "\n蜗牛的尾巴\n", "content": "\n\n\n说一个今天早上的事，本人厨师！"}
{"title": "\n离家小鬼\n", "content": "\n\n\nLZ高一，一天和室友一起走路上，然后他好像要说什么，说了一句：我曾经。。然后我就脑抽的唱下跨过山河大海，他居然跟着唱也穿过人山人海。。然后我反应过来后问他要说什么。。他说，我也忘记了。。卧槽发现我好厉害\n\n"}
{"title": "\n我热了就出汗\n", "content": "\n\n\n六月高考不努力，九月工地做兄弟。六月高考一努力，九月大学打游戏。打完游戏来工地，早晚都得做兄弟\n\n"}
{"title": "\n我就撩撩吥泡你\n", "content": "\n\n\n玩手游四人组吃鸡，开了队伍语音，听到一号用很磁性的男声说:“美妞乖啦，我在玩游戏，你先玩一会儿，我这局打完就陪你好不好，喜欢你啦，Mua！”"}
{"title": "\n阿多给啊\n", "content": "\n\n\n。。。。。。\n\n"}
{"title": "\n一个老太婆\n", "content": "\n\n\n昨天晚上无聊   于是下载了抖音    玩到11点关手机睡觉   可是怎么都睡不着   然后我当机立断  把抖音卸载了   结果就是一觉天亮\n\n"}
{"title": "\n狂射几小时\n", "content": "\n\n\n天太多热，下午五点半到七点半钓的！\n\n"}
{"title": "\nAmorzs丶魑魅…\n", "content": "\n\n\n我练过武，很能打，有一次兄弟被人打了，叫我过去帮忙，我当时二话不说就拿着人字拖过去了，当时对面三十几个人，我们有四十几个人，一声令下，开打了，当时场面很混乱，我专挑个矮的打，打了五六个，那叫一个过瘾，后来庆祝，我发现被我打的那五六个矮子也在？！！！！\n\n"}
{"title": "\n乌漆嘛黑的夜\n", "content": "\n\n\n这觉还能不能愉快地睡了？？？快早上的时候疯狂地梦到美食。什么面条，葱油饼，饺子，小笼包，扁粉，甜酒，粽子。。。周公扯着我的袖子说：再聊会儿嘛，我说：撒手！我要像猪一样去拱吃的！\n\n"}
{"title": "\n我师父是郭德纲\n", "content": "\n\n\n书是人类进步的阶梯，我认为是骗人的！ 别再跟我说什么腹有诗书气自华！ 神雕侠侣，射雕英雄传，天龙八部，我拜读多少遍了？ 武功一点都没有进步，到现在还是打不过老婆！\n\n"}
{"title": "\n我是……@\n", "content": "\n\n\nLz女儿六岁，幼儿园大班。上周一带熏蚊手环在幼儿园，小朋友都非常喜欢。今天特意带了一袋，准备送给小朋友。早上送的时候，跟老师说了，她也告诉小朋友了。晚上想发的时候，发现不见了。晚上接她，就发现一脸的不高兴，走到楼梯口就开始抹眼泪，开始以为做题不认真，没作对得100，没理她。半路上，情绪缓和安静了。"}
{"title": "\n本人。想出租\n", "content": "\n\n\n我们那有个小医生！貌似是00年吧！我们那刚刚开始有人家买摩托代步！那医生也赶时髦去买了一个新的嘉陵150！在水泥路上学骑！应该是刚刚学会吧！500米的直道！人家都说狗撵摩托！不懂科学！一下！不晓得是哪家的狼狗看他不顺眼还是杂滴！1米5的狼狗硬是往他追！500米的直道那医生把摩托硬是整上80迈才把狼狗甩掉！可是500米以后有湾道呀！你们看见过一摩托被狼狗撵田里去么！反正我想想都会笑\n\n"}
{"title": "\n若赟电脑维修\n", "content": "\n\n\n给你一张过去的CD。这难道就是彩礼那么贵的原因吗？[哈哈][哈哈][哈哈][哈哈]\n\n"}
{"title": "\n林晓九\n", "content": "\n\n\n朋友们聊起当年高考，一个哥们感概“哎，我都没参加过高考！”另几个人附和“我们也没参加过，那时候高中都没读完！” “我初中都没读完”......"}
{"title": "\n兰洪亮\n", "content": "\n\n\n昨天心血来潮的一通暴走换来了今天的满身伤痛，疲惫的身子骨和脚上再三确认过眼神的血泡一直提醒我今天还是妥协算了，吃过晚饭后就躺床上内心开始双手互搏，最后疯狂战胜了理智，我迈着蹒跚的步伐向公园出发了，听着激昂的音乐，跟在雄壮的队伍里我突然就龙精虎猛了，一开始还担心左脚的泡会影响发挥，两圈过后我放了一万个心，因为我根本感觉不到血泡的存在，我高兴的几乎瞬间就忘却了满身伤痛，事实上我还是高兴的太早了，不知到为什么，左脚的泡会忽然转移到右脚，那种痛彻心扉的感觉已经不允许我关心前面的大妹子是否扭的，啊不，是走\n…\n"}
{"title": "\n千疮百孔f\n", "content": "\n\n\n一脚失去千古恨，昨天有点急事风风火火地走，脚下穿着个拖鞋瞬间飞了出去，迎面走来一位大哥，正巧啪在他脸上，这位大哥气得捡起拖鞋在我脸上啪 啪 啪… 瞬间我蒙了\n\n"}
{"title": "\n渐渐的幸福\n", "content": "\n\n\n突然对自己的智商产生了怀疑，原因是在自己家里老婆总训我“你怎么那么笨”，而在老丈人家里老婆说“我老公就是聪明”。这不我就糊涂了。\n\n"}
{"title": "\n王云（笨笨）\n", "content": "\n\n\n平时周末的时候，我一般就是睡个懒觉，然后躺在床上玩手机。"}
{"title": "\n田心田草\n", "content": "\n\n\n昨天表姐闺蜜介绍了个妹子，大学助教，比我小两岁，吃完饭后单独和妹子去公园散步，就在氛围对我很有利时被一道闪光打断。顺着视野望去，表姐，她闺蜜，还有三个她同学……"}
{"title": "匿名用户", "content": "\n\n\n每当我去上班时，孩子追着不让我走，分别12个小时或者36小时，但还是满心的不舍和心酸。当我看到留守儿童报道，从刚开始的不能理解其父母，到现在的平常心，每个家庭都有这样那样的原因，不可强求。但是奉劝大家:既然为人父母，就要做到父母的责任，多陪陪孩子，也陪伴不了几年，孩子长大后，几年可能就挣了你一辈子挣的钱。\n\n"}
{"title": "\n天哥少侠\n", "content": "\n\n\n小美是一家超市的收银员，相貌极其丑陋，且毫无自知之明，以上为背景。"}
{"title": "\n子轩真人\n", "content": "\n\n\n有天早上在公交车站牌等车，碰见一个骑着电动车的熟人。他看见我后非要载我捎我一程。我不愿耽误他时间拒绝好几次，他实在太过热情，我就上了他的车。"}
{"title": "\n蝴蝶小姐萌\n", "content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n"}
{"title": "\n骨灰级吃货\n", "content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n一丝浅笑！\n", "content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n"}
{"title": "匿名用户", "content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！"}
{"title": "\n(糗名昭著)~魅儿…\n", "content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。"}
{"title": "\n取名真你玛难\n", "content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n"}
{"title": "\n～千江月～\n", "content": "\n\n\n头婚不是一个月吗？\n\n"}
{"title": "\n风吹鸡公\n", "content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n"}
{"title": "\n我是好人♀\n", "content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n"}
{"title": "\n雾又大\n", "content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n"}
{"title": "\n兲下の風\n", "content": "\n\n\n老段新发，wuwawuwa\n\n"}
{"title": "\n森与海港\n", "content": "\n\n\n我是女的，发量较少这是背景"}
{"title": "\n何梦然\n", "content": "\n\n\n哈哈哈哈哈哈厉害了\n\n"}
{"title": "\n我是鹿晗～～\n", "content": "\n\n\n发车牌真的好吗？\n\n"}
{"title": "\n我家熊孩子不熊\n", "content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”"}
{"title": "\n意外怀孕的男人\n", "content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n"}
{"title": "\n钙、铁、锌\n", "content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n"}
{"title": "\n帝国守卫\n", "content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？"}
{"title": "\nzkceo\n", "content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？"}
{"title": "\n的的的的床\n", "content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！"}
{"title": "\n林晓九\n", "content": "\n\n\n这让我怎么下嘴[哀怨]\n\n"}
{"title": "\n我是可爱控\n", "content": "\n\n\n永远让她先挂电话。\n\n"}
{"title": "\n我懂了！！\n", "content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n"}
{"title": "\n蝴蝶小姐萌\n", "content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n"}
{"title": "\n骨灰级吃货\n", "content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n一丝浅笑！\n", "content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n"}
{"title": "匿名用户", "content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！"}
{"title": "\n(糗名昭著)~魅儿…\n", "content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。"}
{"title": "\n取名真你玛难\n", "content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n"}
{"title": "\n～千江月～\n", "content": "\n\n\n头婚不是一个月吗？\n\n"}
{"title": "\n风吹鸡公\n", "content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n"}
{"title": "\n我是好人♀\n", "content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n"}
{"title": "\n雾又大\n", "content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n"}
{"title": "\n兲下の風\n", "content": "\n\n\n老段新发，wuwawuwa\n\n"}
{"title": "\n森与海港\n", "content": "\n\n\n我是女的，发量较少这是背景"}
{"title": "\n何梦然\n", "content": "\n\n\n哈哈哈哈哈哈厉害了\n\n"}
{"title": "\n我是鹿晗～～\n", "content": "\n\n\n发车牌真的好吗？\n\n"}
{"title": "\n我家熊孩子不熊\n", "content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”"}
{"title": "\n意外怀孕的男人\n", "content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n"}
{"title": "\n钙、铁、锌\n", "content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n"}
{"title": "\n帝国守卫\n", "content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？"}
{"title": "\nzkceo\n", "content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？"}
{"title": "\n的的的的床\n", "content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！"}
{"title": "\n林晓九\n", "content": "\n\n\n这让我怎么下嘴[哀怨]\n\n"}
{"title": "\n我是可爱控\n", "content": "\n\n\n永远让她先挂电话。\n\n"}
{"title": "\n我懂了！！\n", "content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n"}
{"title": "\n蝴蝶小姐萌\n", "content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n"}
{"title": "\n骨灰级吃货\n", "content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n一丝浅笑！\n", "content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n"}
{"title": "匿名用户", "content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！"}
{"title": "\n(糗名昭著)~魅儿…\n", "content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。"}
{"title": "\n取名真你玛难\n", "content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n"}
{"title": "\n～千江月～\n", "content": "\n\n\n头婚不是一个月吗？\n\n"}
{"title": "\n风吹鸡公\n", "content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n"}
{"title": "\n我是好人♀\n", "content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n"}
{"title": "\n雾又大\n", "content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n"}
{"title": "\n兲下の風\n", "content": "\n\n\n老段新发，wuwawuwa\n\n"}
{"title": "\n森与海港\n", "content": "\n\n\n我是女的，发量较少这是背景"}
{"title": "\n何梦然\n", "content": "\n\n\n哈哈哈哈哈哈厉害了\n\n"}
{"title": "\n我是鹿晗～～\n", "content": "\n\n\n发车牌真的好吗？\n\n"}
{"title": "\n我家熊孩子不熊\n", "content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”"}
{"title": "\n意外怀孕的男人\n", "content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n"}
{"title": "\n钙、铁、锌\n", "content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n"}
{"title": "\n帝国守卫\n", "content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？"}
{"title": "\nzkceo\n", "content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？"}
{"title": "\n的的的的床\n", "content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！"}
{"title": "\n林晓九\n", "content": "\n\n\n这让我怎么下嘴[哀怨]\n\n"}
{"title": "\n我是可爱控\n", "content": "\n\n\n永远让她先挂电话。\n\n"}
{"title": "\n我懂了！！\n", "content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n"}
{"title": "\n蝴蝶小姐萌\n", "content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n"}
{"title": "\n骨灰级吃货\n", "content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n一丝浅笑！\n", "content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n"}
{"title": "匿名用户", "content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！"}
{"title": "\n(糗名昭著)~魅儿…\n", "content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。"}
{"title": "\n取名真你玛难\n", "content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n"}
{"title": "\n～千江月～\n", "content": "\n\n\n头婚不是一个月吗？\n\n"}
{"title": "\n风吹鸡公\n", "content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n"}
{"title": "\n我是好人♀\n", "content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n"}
{"title": "\n雾又大\n", "content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n"}
{"title": "\n兲下の風\n", "content": "\n\n\n老段新发，wuwawuwa\n\n"}
{"title": "\n森与海港\n", "content": "\n\n\n我是女的，发量较少这是背景"}
{"title": "\n何梦然\n", "content": "\n\n\n哈哈哈哈哈哈厉害了\n\n"}
{"title": "\n我是鹿晗～～\n", "content": "\n\n\n发车牌真的好吗？\n\n"}
{"title": "\n我家熊孩子不熊\n", "content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”"}
{"title": "\n意外怀孕的男人\n", "content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n"}
{"title": "\n钙、铁、锌\n", "content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n"}
{"title": "\n帝国守卫\n", "content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？"}
{"title": "\nzkceo\n", "content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？"}
{"title": "\n的的的的床\n", "content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！"}
{"title": "\n林晓九\n", "content": "\n\n\n这让我怎么下嘴[哀怨]\n\n"}
{"title": "\n我是可爱控\n", "content": "\n\n\n永远让她先挂电话。\n\n"}
{"title": "\n我懂了！！\n", "content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n"}
{"title": "\n蝴蝶小姐萌\n", "content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n"}
{"title": "\n骨灰级吃货\n", "content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n一丝浅笑！\n", "content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n"}
{"title": "匿名用户", "content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！"}
{"title": "\n(糗名昭著)~魅儿…\n", "content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。"}
{"title": "\n取名真你玛难\n", "content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n"}
{"title": "\n～千江月～\n", "content": "\n\n\n头婚不是一个月吗？\n\n"}
{"title": "\n风吹鸡公\n", "content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n"}
{"title": "\n我是好人♀\n", "content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n"}
{"title": "\n雾又大\n", "content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n"}
{"title": "\n兲下の風\n", "content": "\n\n\n老段新发，wuwawuwa\n\n"}
{"title": "\n森与海港\n", "content": "\n\n\n我是女的，发量较少这是背景"}
{"title": "\n何梦然\n", "content": "\n\n\n哈哈哈哈哈哈厉害了\n\n"}
{"title": "\n我是鹿晗～～\n", "content": "\n\n\n发车牌真的好吗？\n\n"}
{"title": "\n我家熊孩子不熊\n", "content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”"}
{"title": "\n意外怀孕的男人\n", "content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n"}
{"title": "\n钙、铁、锌\n", "content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n"}
{"title": "\n帝国守卫\n", "content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？"}
{"title": "\nzkceo\n", "content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？"}
{"title": "\n的的的的床\n", "content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！"}
{"title": "\n林晓九\n", "content": "\n\n\n这让我怎么下嘴[哀怨]\n\n"}
{"title": "\n我是可爱控\n", "content": "\n\n\n永远让她先挂电话。\n\n"}
{"title": "\n我懂了！！\n", "content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n"}
{"title": "\n蝴蝶小姐萌\n", "content": "\n\n\n我男朋友没跟我在一起之前，我还在教他怎么追相亲的妹子。真的是手把手教他怎么追女孩子，那时候我们彼此对彼此没感觉，而我初恋分手一直没有走出来，后来突然的就跟男朋友在一起了，可能是对的人对的时间，由于我们是同一个单位的，没有对外公布我们是情侣，结果吃饭的时候，领导让我给我男朋友找个女朋友。我当时憋了好久好久想笑，我男朋友说了句不需要，领导才放过他！这尼玛有我尴尬的吗？居然要我给我自己的男朋友介绍对象，这尼玛这种操作太无语了，不过他只能是我一个人的！哈哈！他说赞了一万，他就娶我！大家可怜我这三十多岁的\n…\n"}
{"title": "\n骨灰级吃货\n", "content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n一丝浅笑！\n", "content": "\n\n\n唉，不知道是顿这吃还是清蒸吃，好难噢！各位大神有什么好的吃法告诉我，我帮你们吃[大哭]\n\n"}
{"title": "匿名用户", "content": "\n\n\n骚年们还是别撸了  记忆力变得太差了！"}
{"title": "\n(糗名昭著)~魅儿…\n", "content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。"}
{"title": "\n取名真你玛难\n", "content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n"}
{"title": "\n～千江月～\n", "content": "\n\n\n头婚不是一个月吗？\n\n"}
{"title": "\n风吹鸡公\n", "content": "\n\n\n记得不久前有一小偷去体校偷东西被抓，见到警察好比见到救世主，这次竟然又去偷，他不看新闻吗？还是去踢馆的呢？又被围攻！你以为你是鼓上骚啊！真能飞啊！真是奇葩！\n\n"}
{"title": "\n我是好人♀\n", "content": "\n\n\n戒撸第三天，好想要，涨的难受，求良方或者来过妹纸带走，求过。\n\n"}
{"title": "\n雾又大\n", "content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n"}
{"title": "\n兲下の風\n", "content": "\n\n\n老段新发，wuwawuwa\n\n"}
{"title": "\n森与海港\n", "content": "\n\n\n我是女的，发量较少这是背景"}
{"title": "\n何梦然\n", "content": "\n\n\n哈哈哈哈哈哈厉害了\n\n"}
{"title": "\n我是鹿晗～～\n", "content": "\n\n\n发车牌真的好吗？\n\n"}
{"title": "\n我家熊孩子不熊\n", "content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”"}
{"title": "\n意外怀孕的男人\n", "content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n"}
{"title": "\n钙、铁、锌\n", "content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n"}
{"title": "\n帝国守卫\n", "content": "\n\n\n农村，院子里和墙外一般都种树，去女友家，看别家都有树，就女友家和她家这条胡同里没有树，很奇怪，问为什么？"}
{"title": "\nzkceo\n", "content": "\n\n\n今天发现冰箱有盒牛奶，再有两小时就过期了，立即一饮而尽！\n\n"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？"}
{"title": "\n的的的的床\n", "content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！"}
{"title": "\n林晓九\n", "content": "\n\n\n这让我怎么下嘴[哀怨]\n\n"}
{"title": "\n我是可爱控\n", "content": "\n\n\n永远让她先挂电话。\n\n"}
{"title": "\n我懂了！！\n", "content": "\n\n\n谁家有旧的玩具，农村人玩的都是旧的，有就联系我吧，这个蜘蛛侠陪伴了我崽三年，有联系我\n\n"}
